{"id1":"c51a1445581","tac_gia":"Theo Đức Ngọc (Người lao động)","ngay_viet":"2023-03-03T18:00:00+07:00","ten_bai":"Đuổi theo tên cướp điện thoại, cô gái trẻ đi xe máy ngã ra đường bị thương","noi_dung":"Ngày 3-3, trên mạng xã hội lan truyền đoạn clip ghi lại một vụ cướp táo tợn xảy ra trên địa bàn thị trấn Hưng Nguyên, huyện Hưng Nguyên, tỉnh Nghệ An.Tên cướp áp sát cướp điện thoại của chị A.Theo camera hành trình ghi lại, sự việc được cho là xảy ra vào khoảng hơn 7 giờ ngày 3-3. Vào thời gian này, chị T.T.N.A. (SN 1995, trú phường Trường Thi, TP Vinh) đi xe máy trên quốc lộ 46A, khi đến đoạn khối 7, thị trấn Hưng Nguyên, đã bất ngờ bị một nam thanh niên điều khiển xe máy mang BKS 37N1-805.35 áp sát, cướp giật 1 điện thoại IPhone XS max, trị giá khoảng 10 triệu đồng.Sau khi cướp được điện thoại, nam thanh niên điều khiển xe máy bỏ chạy. Chị A. sau đó điều khiển xe máy đuổi theo, đồng thời tri hô cướp để nhờ người đi đường giúp đỡ.Tuy nhiên, do đường đông nên không ai đuổi theo được tên cướp. Sau khi đuổi theo tên cướp được một đoạn, chị A. đã ngã xe, bị thương nhẹ. Toàn bộ sự việc đã được camera giám sát hành trình của xe ô tô đi phía sau ghi lại. Chị A. ngã xuống đường khi đuổi theo tên cướpSau khi đoạn video được đăng tải trên mạng xã hội, nhiều người bất bình vì tính manh động của tên cướp, đồng thời thương cảm cô gái vừa bị cướp tài sản vừa bị ngã xe, chấn thương.Nhận được tin báo, Công an huyện Hưng Nguyên đã nhanh chóng vào cuộc điều tra. Sau hơn 1 giờ, bằng các biện pháp nghiệp vụ, Công an huyện Hưng Nguyên đã bắt giữ được nghi phạm gây ra vụ cướp là Nguyễn Văn Tuấn Anh (SN 2003, trú tại xóm 4, xã Hưng Lợi, huyện Hưng Nguyên). Tại cơ quan công an, bước đầu nghi phạm đã thừa nhận hành vi phạm tội của mình.Nguyễn Văn Tuấn Anh tại cơ quan công an. Ảnh: Công an cung cấpHiện, vụ việc đang được cơ quan công an điều tra, xử lý theo quy định."}
 
{"id1":"c46a1445659","tac_gia":"Theo NGUYỄN TÂN (Pháp luật TPHCM)","ngay_viet":"2023-03-03T18:00:00+07:00","ten_bai":"Vụ cụ bà bị bò húc tử vong ở Củ Chi: Người chủ đã bồi thường","noi_dung":"Ngày 3-3, một nguồn tin từ Công an huyện Củ Chi, TP.HCM xác nhận cụ bà nạn nhân bị con bò húc trong lúc băng qua đường đã qua đời và được gia đình đưa về quê lo hậu sự.Nạn nhân là bà H (78 tuổi, quê Tây Ninh).Con bò lao ra đường, húc văng cụ bà khiến nạn nhân tử vong sau đó. Ảnh chụp từ clipNhư đã đưa tin, khoảng 14 giờ 45 ngày 28-2, bà H đang đi bộ trên Tỉnh lộ 7 đoạn gần giao lộ với đường Hẻm 9 (xã An Nhơn Tây, huyện Củ Chi, TP.HCM) để băng qua đường.Con bò được một người dân khu vực mới mua về thì bị xổng ra. Ảnh chụp từ clipLúc này một con bò chạy từ đường Hẻm 9 lao ra đường Tỉnh lộ 7 rồi húc trúng bà H. Vụ việc khiến cụ bà ngã đập đầu xuống đường, bất tỉnh.Phát hiện, người dân khu vực đưa bà H vào bệnh viện cấp cứu. Do vết thương nặng nạn nhân được đưa lên Bệnh viện 115 để cứu chữa nhưng không qua khỏi.Trước khi húc bà H, con bò này đã xông vào nhà anh LHN (36 tuổi; ở trên đường Hẻm 9). Anh H đuổi đi thì con vật húc trúng chiếc võng khiến bé trai 7 tháng tuổi (con vợ chồng anh N) đang ngủ rơi xuống nền nhà, bị thương ở vùng mắt và đầu.Theo người dân, con bò là của một hộ gia đình mới mua để nuôi. Hôm xảy ra vụ việc, con vật tuột dây nên chạy ra đường.Sau khi húc hai người, con bò chạy rông trên đường và mọi người đuổi theo bắt giữ.Vụ việc sau đó được hai bên thỏa thuận, bồi thường."}
 
