{"id1":"c51a1443663","tac_gia":"Theo Đức Tùy (Gia đình \u0026 Xã hội)","ngay_viet":"2023-02-24T18:00:00+07:00","ten_bai":"Hải Dương: Dâm ô hai nữ sinh lớp 9, thầy giáo chủ nhiệm bị phạt 36 tháng tù giam","noi_dung":"Như Gia đình \u0026 Xã hội đã đưa tin, gần 8 tháng trước tại Trường THCS Lê Lợi (TP. Chí Linh, Hải Dương) xảy ra vụ việc khiến dư luận xôn xao, bức xúc khi thầy giáo dạy môn Ngữ văn của trường bị tố cáo có hành vi dâm ô nữ sinh lớp 9.Theo đó, ngày 11/7/2022, Công an TP. Chí Linh tiếp nhận đơn tố giác của người dân về việc Nguyễn Văn Hồng (SN 1975, trú tại phường Cộng Hòa, TP. Chí Linh- là giáo viên dạy môn Ngữ văn tại Trường THCS Lê Lợi) có hành vi sàm sỡ với 2 nữ sinh lớp 9. Ngay sau đó, Cơ quan Cảnh sát điều tra Công an TP. Chí Linh phối hợp với Viện Kiểm sát nhân dân cùng cấp khẩn trương tiến hành điều tra, làm rõ.Bản tường trình vụ việc của thầy giáo Nguyễn Văn Hồng về vụ việcCăn cứ tài liệu thu thập được, Cơ quan CSĐT Công an TP. Chí Linh đã ra Lệnh giữ người và Quyết định tạm giữ người trong trường hợp khẩn cấp đối với Hồng. Đến 15/7/2022, cơ quan này đã ra Quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam Nguyễn Văn Hồng về tội \"Dâm ô đối với người dưới 16 tuổi\".Liên quan đến sự việc trên, sáng nay (24/2), Tòa án nhân dân TP. Chí Linh đã mở phiên tòa xét xử sơ thẩm đối với Nguyễn Văn Hồng về tội danh trên.Theo cáo trạng, khoảng 8h ngày 24/3/2022, tại phòng học Trường THCS Lê Lợi và một buổi sáng đầu tháng 5/2022, tại phòng học do Hồng mượn nhà người khác để dạy thêm (thôn Thanh Tân, xã Lê Lợi, cùng TP. Chí Linh), Nguyễn Văn Hồng đã nhiều lần chạm tay vào một số bộ phận nhạy cảm của 2 học sinh lớp 9 do Hồng làm chủ nhiệm và giảng dạy.Căn cứ quy định pháp luật, Hội đồng xét xử tuyên phạt bị cáo Nguyễn Văn Hồng chịu mức án 36 tháng tù giam về tội \"Dâm ô đối với người dưới 16 tuổi\"."}
 
{"id1":"c48a1443634","tac_gia":"Theo Đỗ Anh (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-24T17:48:42+07:00","ten_bai":"Trực tiếp bốc thăm vòng 1/8 Europa League: Siêu máy tính dự đoán MU, Arsenal gặp khó","noi_dung":"Tiếp tục cập nhật...18h10:Ông Giorgio Marchetti, Phó Tổng thư ký UEFA và Zoltán Gera, cựu danh thủ bóng đá Hungary kiêm đại sứ trận chung kết Europa League 2022/23 xuất hiện. Đây cũng là những nhân vật chịu trách nhiệm bốc các lá thăm vòng 1/8.18h:Lễ bốc thăm bắt đầu. MC/nhà báo Pedro Pinto đang nhìn lại loạt trận vòng play-off Europa League và giới thiệu 16 đội góp mặt tại vòng 1/8.Siêu máy tính dự đoán Arsenal, MU gặp khóMới đây, trang Express Sport đã tiến hành bốc thăm thử các cặp đấu ở vòng 1/8 Europa League thông qua một siêu máy tính. Theo đó, Arsenal sẽ phải chạm trán Sevilla, đội bóng giàu thành tích nhất lịch sử giải đấu, còn MU đối đầu Freiburg, đội bóng xếp thứ 4 Bundesliga và đạt phong độ cao ở mùa này.Lộ diện 16 anh hào vào vòng 1/8Sau khi loạt trận vòng play-off hạ màn, Europa League 2022/23 đã xác định xong 16 đội góp mặt tại vòng 1/8. Đó là 8 cái tên vượt qua vòng play-off (AS Roma, Bayer Leverkusen, Juventus, MU, Sevilla, Shakhtar Donetsk, Sporting CP, Union Berlin) và 8 đội nhất bảng (Arsenal, Fenerbahce, Real Betis, Union Saint Gilloise, Real Sociedad, Feyenoord, Freiburg, Ferencvaros).16 đội góp mặt ở vòng 1/8 Europa LeagueTheo quy định từ UEFA, các đội nhất bảng được xếp vào nhóm hạt giống, các đội cùng quốc gia không phải gặp nhau ở vòng 1/8. Lễ bốc thăm diễn ra vào 18h ngày 24/2 (giờ Việt Nam).Các trận đấu thuộc vòng 1/8 Europa League diễn ra vào các ngày 9/3 và 16/3, tứ kết vào ngày 13/4 và 20/4, bán kết vào ngày 11/5 và 18/5, còn chung kết diễn ra tại SVĐ Puskas ở Budapest (Hungary) vào ngày 31/5.Arsenal âu lo, MU \"dễ thở\"Có thể nhận thấy, 5/8 cái tên vượt qua vòng play-off là những đội rớt xuống từ Champions League (Leverkusen, Juventus, Sevilla, Shakhtar Donetsk, Sporting CP), vì vậy họ nghiễm nhiên được xem như ứng viên nặng kí cho chức vô địch. MU và Arsenal là 2 đại diện Ngoại hạng Anh góp mặt tại Europa LeagueDù không phải gặp MU, Arsenal vẫn có nguy cơ đối đầu hàng loạt đối thủ mạnh như Juventus, Sporting CP, Sevilla, chưa kể AS Roma, Leverkusen cũng sở hữu thực lực đáng gờm. Vì vậy, một cặp đấu \"kinh điển\" như đại chiến MU - Barcelona ở vòng play-off vừa qua hoàn toàn có thể xuất hiện.Trong khi đó, MU được dự đoán \"dễ thở\" bởi 7 đội hạt giống còn lại không được đánh giá cao bằng \"Quỷ đỏ\". Hiện tinh thần của thầy trò Erik Ten hag cũng đang lên cao sau khi đánh bại Barcelona."}
 
{"id1":"c415a1443586","tac_gia":"Theo Đăng Nguyễn - The Drive (Người đưa tin)","ngay_viet":"2023-02-24T17:45:00+07:00","ten_bai":"Tướng Ukraine đánh giá tình hình chiến sự với Nga","noi_dung":"Chuẩn tướng Ukraine Oleksiy Gromov.\"Trong tương lai gần, Nga muốn kiểm soát hoàn toàn hai tỉnh Donetsk và Lugansk ở vùng Donbass\", chuẩn tướng Oleksiy Gromov, phó tổng tham mưu trưởng các lực lượng vũ trang Ukraine, trả lời các phóng viên tại trung tâm truyền thông quân sự ở Kiev.Theo tướng Gromov, Nga muốn kiểm soát hoàn toàn hai tỉnh này trong mùa hè năm nay. Mục đích của Nga là kiểm soát lãnh thổ và làm gián đoạn các kế hoạch của Ukraine, tướng Gromov nói.\"Nga mở đợt tiến công mới nhằm ngăn các lực lượng Ukraine chuẩn bị cho đợt phản công, gây gián đoạn hoạt động hỗ trợ quân sự của các nước đồng minh cũng như bảo vệ tuyến hành lang đất liền kết nối Crimea ở miền nam\", tướng Gromov nói. Theo tướng Gromov, hiện không rõ về khả năng Nga đạt được mục tiêu đề ra.Tướng Gromov nói quân đội Ukraine giành được các kết quả tích cực trong giao tranh với Nga gần Kreminna, tỉnh Lugansk.Đánh giá về tình hình ở tiền tuyến, tướng Gromov nói các lực lượng Ukraine đang chiến đấu tốt gần Kreminna ở tỉnh Lugansk và \"tình hình ở khu vực Lyman, tỉnh Donetsk đang ổn định, nằm trong tầm kiểm soát\".Tướng Gromov tuyên bố quân đội Ukraine đã gây thiệt hại đáng kể khi đối phương tiến công ở các khu vực Nevske, Chervopopivka, Kreminna và Bilogorivka.Về giao tranh ở thành phố Bakhmut, tướng Gromov nói: “Chúng tôi chỉ rút lui khi các cứ điểm phòng thủ bị hủy hoại hoàn toàn hoặc cần bảo toàn lực lượng\".Theo tướng Gromov, nhìn chung Ukraine đang duy trì chiến đấu với vị thế tốt hơn so với cách đây một năm, khi các lực lượng Nga có thời điểm đã kiểm soát các thị trấn ở ngoại ô thủ đô Kiev.Nhưng xung đột chưa có dấu hiệu sớm kết thúc khi Nga đã điều chỉnh các kế hoạch quân sự, tăng cường sản xuất vũ khí đáp ứng nhu cầu của quân đội."}
 
{"id1":"c46a1443679","tac_gia":"Theo K.Nga (Người lao động)","ngay_viet":"2023-02-24T17:40:35+07:00","ten_bai":"Ông Đỗ Hữu ca bị đình chỉ sinh hoạt Đảng","noi_dung":"Chiều 24-2, Ủy ban Kiểm tra Quận ủy Hải An (TP Hải Phòng) đã ban hành Quyết định số 22-QĐ/UBKTQU đình chỉ sinh hoạt đảng đối ông Đỗ Hữu Ca (SN 1958), đảng viên đang sinh hoạt tại Chi bộ tổ dân phố Kiều Sơn, Đảng bộ phường Đằng Lâm, quận Hải An.Trước đó, ngày 22-4, Quận ủy Hải An nhận được thông báo của Cơ quan An ninh điều tra Công an tỉnh Quảng Ninh về việc tống đạt quyết định khởi tố bị can và lệnh tạm giam đối với Đỗ Hữu Ca, thường trú tại số 24/18B Lê Hồng Phong, Tổ dân phố Kiều Sơn, phường Đằng Lâm, Quận Hải An.Ông Đỗ Hữu Ca khi còn đang đương chứcCăn cứ quy định của Đảng, thông báo của cơ quan An ninh điều tra Công an tỉnh Quảng Ninh, Quận ủy Hải An đã chỉ đạo Ủy ban Kiểm tra Quận ủy Hải An thực hiện đình chỉ sinh hoạt Đảng đối với đảng viên bị cơ quan pháp luật có thẩm quyền ra quyết định tạm tạm giam theo quy định.Cũng trong ngày 24-2, một lãnh đạo Cục thuế Hải Phòng cho biết các doanh nghiệp mà ông Trường Xuân Đước (SN 1971, trú tại khu Lũng Đông, phường Đằng Hải, quận Hải An, TP Hải Phòng), \"trùm\" mua bán hóa đơn vừa bị Cơ quan An ninh điều tra Công an tỉnh Quảng Ninh bắt giữ, dựng lên đã ngừng hoạt động từ vài năm nay.Theo lãnh đạo của Cục thuế Hải Phòng, Trương Xuân Đước đã lập các công ty và hoạt động từ năm 2005. Tuy nhiên, cách đây khoảng 2-3 năm, Đước \"bất ngờ\" dừng hoạt động tất cả các công ty ở Hải Phòng.Vị lãnh đạo Cục thuế Hải Phòng thông tin thêm trong quá trình điều tra, cơ quan công an cũng đã đến lấy các thông tin, số liệu về việc nộp thuế đối với các công ty của Trương Xuân Đước tại Hải Phòng.Nguồn tin của Báo Người Lao Động cho biết kết quả điều tra vụ án liên quan đến Trương Xuân Đước, xác định số tổng số tiền giao dịch mua bán hóa đơn mà ông \"trùm\" này cùng vợ là Nguyễn Thị Ngọc Anh (SN 1979) và cháu của Đước là Trương Văn Nam (SN 1990, trú tại TP Hải Phòng) và đồng bọn đã thực hiện đến nay được xác định khoảng 7.500 tỉ đồng. Vào giữa tháng 2-2023, cùng với Đước, cả Nguyễn Thị Ngọc Anh và Trương Văn Nam đều bị khởi tố với tội danh Mua bán trái phép hoá đơn, chứng từ nộp ngân sách nhà nước, quy định tại Điều 203, Bộ luật Hình sự.Lực lượng chức năng khám xét thu giữ tài liệu tại nhà ông Đỗ Hữu Ca.Quá trình điều tra, cơ quan công an phát hiện rất nhiều công ty, đơn vị có liên quan đến các hoạt động mua bán hóa đơn trái phép của Trương Xuân Đước. Ông \"trùm\" này đã lập và điều hành khoảng 18 công ty \"ma\" tại Hải Phòng và Quảng Ninh, hoạt động trên 10 năm nay, nhằm mục đích hợp thức hóa hồ sơ, mua bán hóa đơn giá trị gia tăng. Tuy nhiên, đến thời điểm hiện tại, hầu hết các công ty đều không tồn tại như trên địa chỉ đăng ký. Điển hình, địa chỉ trụ sở Công ty CP xây dựng hạ tầng Thái Bình Dương, tại số 16, khu 5, phường Bạch Đằng, TP Hạ Long (tỉnh Quảng Ninh) được đại diện tổ dân, khu phố ở đây xác định là không có. Theo đăng ký, công ty này thành lập vào cuối năm 2019.Liên quan đến vụ ông Đỗ Hữu Ca, nguyên giám đốc Công an TP Hải Phòng, vừa bị Cơ quan An ninh điều quyết định khởi tố bị can, ra lệnh bắt tạm giam về tội \"Lừa đảo chiếm đoạt tài sản\", ngày 23-2, nguồn tin riêng của Báo Người Lao Động cho biết \"trùm\" mua bán hóa đơn Trương Xuân Đước đã 4 lần mang tổng số tiền 35 tỉ đồng đến nhà ông Ca để nhờ \"chạy án\".Trước đó, khi biết mình và vợ là Nguyễn Thị Ngọc Anh… đang nằm trong \"tầm ngắm\" của Công an tỉnh Quảng Ninh, do có mối quan hệ thân thiết từ thời ông Đỗ Hữu Ca khi làm Giám đốc Công an TP Hải Phòng, Trương Xuân Đước đã nhờ nguyên giám đốc Công an TP Hải Phòng giúp \"chạy án\" với số tiền 35 tỉ đồng. Nhận tiền từ \"trùm\" mua bán hóa đơn Trương Xuân Đước nhưng ông Đỗ Hữu Ca lại không đưa tiền cho ai.Thấy việc nhờ \"chạy án\" không thành, người thân của Đước sau đó đã làm đơn tố cáo hành vi nhận 35 tỉ đồng của ông Ca với cơ quan công an. Ngày 18-2, khi Công an tỉnh Quảng Ninh điều tra, thực hiện các bước tố tụng thì ông Ca đã giao nộp lại số tiền 35 tỉ đồng cho cơ quan điều tra."}
 
{"id1":"c51a1443675","tac_gia":"Theo Đức Hoàng (Tiền Phong)","ngay_viet":"2023-02-24T17:35:32+07:00","ten_bai":"Nữ hướng dẫn viên bị hiếp dâm tại homestay Hoàng Su Phì kháng cáo","noi_dung":"Ngoài án 3 năm tù về tội hiếp dâm, bị cáo Triệu Tạ Mềnh còn phải bồi thường tổn thất tinh thần cho nạn nhân với số tiền 14,9 triệu đồng. Tuy nhiên, thân chủ và luật sư của bị hại đã kháng cáo toàn bộ bản án, cho rằng bản án chưa đủ sức răn đe với bị cáo.Theo nội dung vụ án, vào đêm 17/9/2022, bị cáo đã có giao lưu và uống rượu với nhóm của nạn nhân và sau đó đã thực hiện hành vi hiếp dâm khi thấy nạn nhân say rượu và phòng nghỉ không khóa cửa.Vụ án hiếp dâm này đã gây ra sự phẫn nộ trong cộng đồng và những người yêu quý nghề du lịch.Ngày 23/2, chia sẻ với Tiền Phong, chị L (bị hại) cho rằng, “hành vi xâm hại tình dục và bạo lực không được chấp nhận và sẽ bị xử lý nghiêm khắc theo pháp luật, chính vì thế, luật sư của tôi vừa có đơn kháng cáo toàn bộ bản án\".Hiện trường vụ hiếp dâm. Ảnh: Bị hại cung cấp.Theo chị L, vụ việc này cũng làm nổi lên vấn đề an ninh và sự an toàn cho khách du lịch khi đến nghỉ tại các homestay hay khu du lịch. Các cơ quan chức năng cần có sự quan tâm phòng ngừa để đảm bảo an ninh và sự an toàn cho người dân và du khách."}
 
