{"id1":"c415a1444675","tac_gia":"Theo KHOA ĐIỀM (Pháp luật TPHCM)","ngay_viet":"2023-02-28T18:00:00+07:00","ten_bai":"4 người gia đình chồng người mẫu Hong Kong bị sát hại ra hầu tòa","noi_dung":"4 thành viên trong gia đình chồng cũ liên quan đến vụ người mẫu Hong Kong Thái Thiên Phượng (Abby Choi) bị sát hại đã ra hầu tòa hôm 27-2. Phiên tòa diễn ra 3 ngày sau khi cảnh sát tìm thấy các bộ phận cơ thể đầu tiên của cô Thái tại căn hộ của những người này, đài CNN đưa tin.Ngày 27-2, Tòa án sơ thẩm thành phố Cửu Long quyết định cả 4 người nhà chồng cũ nạn nhân đều sẽ không được bảo lãnh trong thời gian điều tra.Phiên tòa sau đó được tạm hoãn đến ngày 8-5, nhằm cho phép cảnh sát điều tra thêm.Chồng cũ cô Thái Thiên Phượng được đưa đến bệnh viện sau khi bị bắt giữ vào ngày 25-2. Ảnh: REUTERSBốn nghi phạm ra tòa gồm chồng cũ - ông Quách Cảnh Trí (Alex Kwong - 28 tuổi), cha chồng (65 tuổi), anh chồng (31 tuổi) và mẹ chồng (63 tuổi) của nạn nhân. Theo đài RTHK của Hong Kong, mẹ chồng cũ của cô Thái bị buộc tội cản trở quá trình thực thi công lý, 3 người còn lại bị buộc tội giết người.Cảnh sát bắt đầu quá trình điều tra vào ngày 22-2, sau khi nhận được thông báo về việc cô Thái mất tích. Ngày 24-2, một phần thi thể của cô Thái được tìm thấy tại một ngôi nhà 3 tầng thuê ở đường Lung Mei Tsuen, quận Đại Bộ (Tai Po), ngoại ô Hong Kong. Cảnh sát cho biết một máy xay thịt, một cưa điện và một số quần áo cũng được tìm thấy tại hiện trường.Ngày 26-2, cũng tại ngôi nhà này, cảnh sát Hong Kong đã tìm thấy phần đầu và một số xương sườn của cô trong nồi súp.Cảnh sát cho hay chồng cũ của cô Thái bị bắt vào ngày 25-2 tại một bến phà. Mẹ và anh của chồng cũ cô bị bắt trước đó một ngày.Cô Thái Thiên Phượng là người mẫu nổi tiếng trong giới nghệ thuật Hong Kong. Cô cũng được cho là sở hữu khối tài sản ròng lên đến hơn 12,7 triệu USD."}
 
{"id1":"c159a1444676","tac_gia":"Theo Đinh Kim (T/h) (Người đưa tin)","ngay_viet":"2023-02-28T18:00:00+07:00","ten_bai":"Kiểm tra ghế sofa mới mua, người đàn ông phát hiện chiếc hộp chứa một thứ gây sốc","noi_dung":"Theo CNN, ông Howard Kirby (64 tuổi, ở thành phố Owosso, Mỹ) mua một chiếc ghế sofa cũ tại cửa hàng từ thiện với giá 70 USD (khoảng 1,6 triệu đồng). Chiếc ghế này trông khá cũ nhưng vẫn có thể dùng tốt, chỉ có duy nhất một vấn đề khiến ông Howard cảm thấy khó chịu.Cụ thể, một phần của chiếc ghế bị cộm lên, vị trí đó ngồi không được êm ái và thoải mái. Sau 2 tuần cố gắng dùng, ông Howard quyết định kiểm tra thật kỹ ghế sofa và vô tình phát hiện một chiếc hộp bên trong.Vừa mở hộp ra, người đàn ông vô cùng ngỡ ngàng khi thấy bên trong chứa hơn 43.000 USD (hơn 1 tỷ đồng), gấp gần 614 lần số tiền ban đầu ông bỏ ra để mua chiếc ghế. Sự việc bất ngờ khiến ông Howard không tin vào mắt mình, phải tự nhéo vào người để xác nhận xem có đang nằm mơ hay không.Người đàn ông tìm được chiếc hộp chứa hơn 1 tỷ đồng bên trong chiếc ghế sofa cũ. Ảnh: CNNSau đó, ông Howard đã liên hệ với cửa hàng từ thiện để tìm chủ cũ của chiếc ghế và được biết đó là người phụ nữ tên Kim Fauth-Newberry. Cô Kim chia sẻ, ghế sofa ban đầu thuộc về ông nội quá cố của cô. Sau khi ông qua đời vào năm 2019, do không biết đến khoản tiền mà ông cất giấu bên trong nên vợ chồng cô đã mang bán chiếc ghế.Khi xác định được chủ nhân cũ của ghế sofa, ông Howard đã trả lại toàn bộ số tiền, chỉ giữ lại chiếc ghế. Gia đình cô Kim cho hay, họ vô cùng biết ơn và cảm thấy may mắn khi gặp được ông Howard. Cả gia đình đã vui vẻ chụp những tấm ảnh kỷ niệm với người đàn ông tốt bụng.Trước câu hỏi vì sao không cất tiền làm của riêng, ông Howard nói về mặt pháp lý ông không có nghĩa vụ phải trả lại nhưng lương tâm không cho phép ông làm như vậy. Đây vốn không phải tiền của ông nên việc giữ lại là không đúng.Người đàn ông cũng tâm sự rằng bản thân vô cùng hạnh phúc. Trước đây, ông từng nghĩ nếu nhặt được của rơi thì sẽ làm gì, hiện tại ông đã có câu trả lời của mình.Quản cửa hàng từ thiện Rick Meling cho biết ông chưa từng gặp trường hợp như vậy trước đây, đồng thời bày tỏ sự khâm phục lòng tốt và sự chân thành của ông Howard. Hành động của người đàn ông 64 tuổi cũng nhận được sự ủng hộ và khen ngợi của cộng đồng mạng.Một số cư dân mạng cho rằng hành động này đã truyền cảm hứng sống đẹp tới nhiều người, trong khi đó một số khác nghĩ vợ chồng cô Kim rất may mắn khi gặp được người đàn ông tốt bụng như ông Howard.Trước đó, hồi năm 2014, ông Phil LeClerc đến từ bang Massachusetts (Mỹ) cũng trải qua sự việc tương tự. Cụ thể, ông mua một chiếc bàn gỗ cũ tại cuộc đấu giá ở Boston với giá 37 USD (khoảng 850.000 đồng), định mang về sửa chữa lại cho đẹp rồi mới sử dụng.Đó là chiếc bàn thư ký của Thống đốc Winthrop, cao khoảng 1,9m và được chia thành hai phần, không gian ở giữa được thiết kế có rất nhiều khe nhỏ bí mật. Phần đỉnh của chiếc bàn được chạm khắc theo phong cách châu Âu, một nửa bên dưới là tủ sách, nửa còn lại gồm nhiều ngăn kéo.Trong lúc ông kiểm tra chiếc bàn, một chiếc phong bì màu trắng bất ngờ rơi ra. Nghe âm thanh khi phong bì va chạm với mặt đất, có thể thấy bên trong chứa không ít đồ.“Tôi đập vào bàn và khi núm xoay bật ra, phong bì đã rơi xuống. Điều đầu tiên tôi nhìn thấy là một trái phiếu trị giá 500USD (khoảng 11,6 triệu đồng). Sau đó, tôi tìm thấy nhiều hơn, có cả một chồng 6 trái phiếu trị giá 10.000 USD (khoảng 230 triệu đồng)”, ông Phil LeClerc nhớ lại.Tổng số trái phiếu mà người đàn ông tìm được có giá trị lên đến 127.000 USD (khoảng 2,9 tỷ đồng). Giống như ông Howard, ông Phil LeClerc quyết định gửi lại chiếc bàn và số tiền cho trung tâm đấu giá, thông qua đó trả lại cho người chủ cũ."}
 
{"id1":"c46a1444683","tac_gia":"Theo T.Trực (Người lao động)","ngay_viet":"2023-02-28T18:00:00+07:00","ten_bai":"Một giám đốc sở Quảng Ngãi bị tố cáo 8 nội dung","noi_dung":"Ngày 28-2, Văn phòng UBND tỉnh Quảng Ngãi, cho biết Chủ tịch UBND tỉnh Quảng Ngãi Đặng Văn Minh vừa ký quyết định và giao cho cơ quan Thanh tra tỉnh, chủ trì thành lập đoàn xác minh nội dung tố cáo vi phạm đối với ông Nguyễn Văn Thành - Giám đốc Sở Khoa học và Công nghệ (KH\u0026CN) tỉnh Quảng Ngãi.Đoàn xác minh có nhiệm vụ kiểm tra, xác minh và làm rõ 8 nội dung mà ông Nguyễn Văn Thành - Giám đốc Sở KH\u0026CN tỉnh Quảng Ngãi, bị tố cáo có hành vi vi phạm pháp luật trong việc thực hiện nhiệm vụ, công vụ của đơn vị này. Thời gian tiến hành xác minh các nội dung tố cáo vi phạm trên là 30 ngày, kể từ ngày thụ lý; gia hạn giải quyết tố cáo (theo quy định của Luật Tố cáo năm 2018).Nhiều hạng mục tại Trung tâm Ứng dụng và dịch vụ Khoa học công nghệ do Sở KH\u0026CN làm chủ đầu tư bị hư hỏng, bỏ hoangPhòng thí nghiệm công nghệ sinh học do Sở KH\u0026CN lập ra bị bỏ hoang, không sử dụngNội dung đơn tố cáo nêu ông Thành chưa tham mưu Chủ tịch UBND tỉnh, Bộ KH\u0026CN ban hành các quyết định về việc giao quyền sử dụng tài sản, được hình thành thông qua việc triển khai thực hiện nhiệm vụ khoa học và công nghệ sử dụng vốn nhà nước đối với 36 nhiệm vụ khoa học và công nghệ, được tổ chức nghiệm thu trong giai đoạn từ năm 2017 đến tháng 1-2022, gây lãng phí tiền ngân sách Nhà nước với số tiền hàng chục tỉ đồng; chưa kiểm tra, giám sát, yêu cầu tổ chức được giao quyền sử dụng tài sản báo cáo đánh giá hiệu quả việc ứng dụng kết quả các nhiệm vụ khoa học và công nghệ đã được nghiệm thu.Tham mưu Chủ tịch UBND tỉnh phê duyệt quyết định triển khai thực hiện 6 dự án, nhiệm vụ khoa học và công nghệ trùng lặp về nội dung nghiên cứu..."}
 
{"id1":"c746a1444699","tac_gia":"Theo Đ.T (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-28T17:58:43+07:00","ten_bai":"Ảnh chế: Ronaldo bị cà khịa khi Messi nhận giải FIFA The Best 2022","noi_dung":"Rồi đăng ảnh tôi lên làm gì vậy mấy bạn.Ánh mắt đấy chạm vào trái tim.Một năm bội thu của ĐT Argentina.Anh làm thế là không được rồi.Đội hình tiêu biểu khiến Van Dijk khóc thét."}
 
{"id1":"c46a1444696","tac_gia":"Theo Đức Minh (Pháp luật TPHCM)","ngay_viet":"2023-02-28T17:49:26+07:00","ten_bai":"Thủ tướng chỉ đạo không được yêu cầu người dân xuất trình sổ hộ khẩu, sổ tạm trú giấy","noi_dung":"Ngày 28-2, Phó Thủ tướng Trần Hồng Hà vừa ký công điện của Thủ tướng Chính phủ chấn chỉnh thực hiện quy định liên quan đến bỏ sổ hộ khẩu, sổ tạm trú giấy.Công điện nêu rõ thi hành quy định của Luật Cư trú 2020, sổ hộ khẩu, sổ tạm trú giấy hết giá trị sử dụng sau ngày 31-12-2022. Chính phủ đã ban hành Nghị định 104/2022 sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công trực tuyến…Đến nay, nhiều địa phương đã thường xuyên tra cứu, khai thác Cơ sở dữ liệu quốc gia về dân cư để phục vụ giải quyết thủ tục hành chính, như Hà Nội là hơn 202.500 lượt; TP.HCM gần 92.000 lượt… (tính đến ngày 22-2).Tuy nhiên, trên thực tế vẫn còn nhiều địa phương chưa thực hiện nghiêm quy định và chỉ đạo của Chính phủ dẫn đến tình trạng gây phiền hà cho cá nhân, tổ chức. Vẫn còn tình trạng yêu cầu người dân xuất trình các loại giấy tờ chứng minh thông tin về cư trú như giấy xác nhận thông tin về cư trú, thông báo số định danh cá nhân.Một số địa phương đã kết nối, đảm bảo điều kiện nhưng vẫn hạn chế khai thác, sử dụng thông tin dân cư trong giải quyết thủ tục hành chính, như Sơn La 0 lượt, Vĩnh Long 4 lượt, Bình Phước 10 lượt, Hòa Bình 16 lượt, Quảng Nam 27 lượt…Còn ba tỉnh Gia Lai, Phú Yên, Bắc Kạn chưa hoàn thành kết nối Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh với Cơ sở dữ liệu quốc gia về dân cư (CSDLQGDC).Để chấn chỉnh tình hình trên, Thủ tướng yêu cầu Bộ trưởng các bộ, Thủ trưởng cơ quan ngang bộ, Chủ tịch UBND các tỉnh, TP trực thuộc trung ương thực hiện nghiêm Luật Cư trú, Nghị định 104/2022 và tổ chức triển khai Chỉ thị 05 của Thủ tướng về việc tiếp tục đẩy mạnh triển khai Đề án 06 tại các bộ, ngành, địa phương năm 2023 và những năm tiếp theo.Đồng thời, quán triệt đến tất cả các sở, ban, ngành, UBND cấp huyện, cấp xã và bộ phận một cửa các cấp về việc không yêu cầu người dân xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện tiếp nhận, giải quyết thủ tục hành chính, dịch vụ công trực tuyến.Người đứng đầu Chính phủ cũng yêu cầu tăng cường rà soát, kiểm tra và xử lý nghiêm cán bộ, công chức, viên chức vi phạm các quy định nêu trên theo thẩm quyền; nâng cấp các hệ thống thông tin giải quyết thủ tục hành chính cấp bộ, cấp tỉnh bảo đảm việc kết nối, tích hợp với CSDLQGDC phục vụ việc tra cứu thông tin về cư trú trong thực hiện thủ tục hành chính.Thủ tướng yêu cầu Chủ tịch UBND các tỉnh Gia Lai, Phú Yên, Bắc Kạn nghiêm túc rút kinh nghiệm về việc chưa hoàn thành nhiệm vụ kết nối Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh kết nối với CSDLQGDC phục vụ người dân thực hiện các thủ tục hành chính.Ngoài ra, Thủ tướng cũng yêu cầu Bộ trưởng các bộ, Thủ trưởng các cơ quan ngang bộ, UBND các tỉnh, TP trực thuộc trung ương chỉ đạo, khẩn trương hoàn thành kết nối và thực hiện tái cấu trúc quy trình, hoàn thiện quy trình nội bộ để khai thác, sử dụng thông tin trong CSDLQGDC phục vụ giải quyết thủ tục hành chính. Không yêu cầu người dân xuất trình hoặc nộp sổ hộ khẩu, sổ tạm trú giấy trong khi đã có dữ liệu về dân cư được kết nối, chia sẻ với CSDLQGDC. Việc này cần hoàn thành trong Quý I-2023.Ngoài ra, Thủ tướng đề nghị các bộ, địa phương theo phạm vi chức năng quản lý của mình, khẩn trương thực hiện công bố, công khai, hướng dẫn thực hiện đối với 39 thủ tục hành chính đã được sửa đổi, bổ sung tại Nghị định 104/2022. Đồng thời khẩn trương hướng dẫn, tập huấn cho cán bộ, công chức, viên chức, cá nhân, cơ quan có thẩm quyền được giao tiếp nhận, giải quyết thủ tục hành chính, cung cấp dịch vụ công khai thác thông tin cư trú của công dân trong CSDLQGDC để thực hiện nghiêm việc bỏ sổ hộ khẩu, sổ tạm trú giấy.Cùng với đó, kịp thời tổng hợp các khó khăn, vướng mắc trong quá trình khai thác dữ liệu từ CSDLQGDC và nguyên nhân, giải pháp khắc phục gửi Văn phòng Chính phủ và Bộ Công an để tổng hợp báo cáo Thủ tướng xem xét, chấn chỉnh và xử lý."}
 
{"id1":"c48a1444430","tac_gia":"Theo Đỗ Anh (Tổng hợp) (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-28T17:46:42+07:00","ten_bai":"Rashford thăng hoa ở MU: Đua Quả bóng vàng với Messi, Haaland được không?","noi_dung":"Bàn thắng của Rashford ở trận chung kết League Cup:Rashford đang trải qua giai đoạn thăng hoa nhất sự nghiệp khi đóng góp 28 bàn, 9 kiến tạo cho MU ở mùa giải 2022/23, đồng thời giúp \"Quỷ đỏ\" giành chức vô địch League Cup. Liệu với phong độ hiện tại, tiền đạo người Anh có cơ hội canh tranh danh hiệu Quả bóng vàng 2023?Rashford có thể cạnh tranh Quả bóng vàng với Messi, Mbappe, Haaland?Cứ khoảng 2-3 tuần một lần, trang Goal sẽ công bố bảng xếp hạng những cái tên tiềm năng cho cuộc đua Quả bóng vàng dựa trên đánh giá từ một nhà cái danh tiếng. Theo đó, Rashford hiện đứng thứ 4 trong danh sách này. Những ngôi sao khác thuộc biên chế MU góp mặt còn có Casemiro (hạng 9) và Lisandro Martinez (hạng 14). Tất nhiên để cạnh tranh sòng phẳng với các ứng viên còn lại, Rashford, Casemiro hay Lisandro Martinez cần duy trì phong độ cao cho tới hết mùa giải 2022/23, đồng thời giúp MU chinh phục những danh hiệu cao quý như Ngoại hạng Anh, Europa League hay FA Cup.Từ năm 2022, France Football quyết định thay đổi thể thức đánh giá Quả bóng vàng, dựa trên thành tích của các cầu thủ trong mùa giải châu Âu, tức từ tháng 8 năm trước đến tháng 7 năm sau.Thành tích ở World Cup sẽ tính vào Quả bóng vàng 2023, vì vậy không ngạc nhiên khi Lionel Messi trở thành ứng viên hàng đầu. Nhờ chiến tích vô địch World Cup cùng ĐT Argentina, Messi đã \"càn quét\" mọi giải thưởng cá nhân danh giá, đồng thời được vinh danh ở Lễ trao giải FIFA The Best rạng sáng 28/2. Kylian Mbappe, đồng đội trong màu áo PSG và cũng là bại tướng của Messi ở chung kết World Cup xếp thứ 2. Dù không có thành tựu nào cấp độ ĐTQG, Erling Haaland vẫn xếp thứ 3 nhờ phong độ ghi bàn \"khủng\". Tiền đạo người Hà Lan đóng góp 34 pha lập công, 4 kiến tạo trên mọi đấu trường cho Man City, trong đó có 27 bàn tại Ngoại hạng Anh để độc chiếm ngôi đầu cuộc đua Vua phá lưới giải đấu lẫn Chiếc giày vàng châu Âu.Do đó tính cạnh tranh của cuộc đua Quả bóng Vàng mùa này sẽ rất cao và Rashford sẽ phải có phong độ thuộc vào hàng không ai sánh được để có cửa hạ bệ Messi chứ chưa nói đến những ứng viên danh tiếng khác. Bất lợi lớn cho anh là khả năng MU đoạt chức vô địch Premier League không cao và họ đá ở Europa League, mà từ khi Champions League chuyển sang thể thức như hiện tại, rất ít ngôi sao đoạt Europa League lại có cửa tranh QBV."}
 
{"id1":"c161a1444487","tac_gia":"Theo Sơn Nhung (Người lao động)","ngay_viet":"2023-02-28T17:31:00+07:00","ten_bai":"Đất vườn giá rẻ tràn ngập mạng xã hội","noi_dung":"Không còn nóng sốt như một vài năm trước, thời gian gần đây, đất nền vùng ven, đất nông nghiệp, đất vườn ở các tỉnh thành phía Nam, Tây Nguyên được rao bán nhộn nhịp trên các mạng xã hội, đặc biệt là TikTok với giá một vài trăm triệu hoặc vài chục triệu đồng. Tuy nhiên, việc mua bán có thành công hay không lại rất khó kiểm chứng.Cả ngàn m2 chưa tới trăm triệuChỉ cần lướt một vòng trên mạng xã hội TikTok, những người quan tâm đến nhà đất dễ dàng bắt gặp những clip rao bán bất động sản như: \"155 triệu đồng 12 m ngang, dài 50 m, lên được thổ cư; đất mẫu 300 triệu đồng/ha (10.000 m2), canh tác tốt\" hay \"95 triệu đồng/1.000 m2, sổ sẵn, công chứng sang tên ngay. Cách nút giao thông cao tốc mấy cây số thôi. Gọi ngay để mua nha…\". Mỗi clip như thế thu hút hàng chục ngàn lượt xem và hàng trăm bình luận (comment). Liên hệ với người bán trong clip, chúng tôi được biết những mảnh đất rao bán nói trên ở tận huyện Bắc Bình, huyện Hàm Tân (tỉnh Bình Thuận). Tất cả đều là đất nông nghiệp ngắn ngày, còn khô cằn, khó canh tác các loại cây lâu năm.Đất nông nghiệp giá rẻ rao bán trên mạng hầu hết ở những nơi hẻo lánh, xa trung tâm thành phốMột kênh TikTok khác có tên Nguyễn Hữu Trí cũng khá nổi tiếng gần đây vì rao bán bất động sản theo kiểu \"độc lạ\", thu hút rất nhiều người xem. Người này cho biết mỗi ngày mình rao bán vài lô đất nông nghiệp, đất vườn ở nhiều tỉnh, thành miền Trung, Tây Nguyên, chủ yếu là do chủ đất kẹt tiền ký gửi bán giùm có tính phí hoặc hưởng hoa hồng khi giao dịch thành công. \"Rất nhiều người đã mua đất của tôi và cũng có nhiều người liên hệ để gửi tôi bán giùm đất\" - TikToker này khoe.Thực tế, dù thị trường bất động sản trầm lắng nhưng những người có tiền nhàn rỗi hoặc tiền dành dụm vẫn có nhu cầu mua nhà đất để sử dụng, tích lũy hoặc đầu tư chờ giá lên nên các sàn giao dịch hoặc những môi giới nhà đất đang tích cực khai thác nhu cầu này để mong bán được hàng. Trao đổi chúng tôi, bà Quyên (59 tuổi, ngụ quận Bình Tân, TP HCM) cho biết bà vừa mua được mảnh đất trồng điều ở huyện Bù Đăng, tỉnh Bình Phước rộng 1 ha mà chỉ có 500 triệu đồng. \"Trước đây tôi gửi tiền ngân hàng nhưng gần đây thấy nhiều người gửi ngân hàng lại thành mua trái phiếu, rồi mất tiền. Tình cờ thấy người ta rao bán đất vườn ở quê với giá rẻ nên quyết định rút tiền ra mua đất để dành\" - bà Quyên giải thích.Ông Trần Khánh Quang, Tổng Giám đốc Công ty CP Bất động sản Việt An Hòa, lưu ý với những thông tin rao bán đất vườn, đất vùng ven trên mạng xã hội người mua phải thận trọng, đến tận nơi gặp chính chủ, đặc biệt phải hỏi chính quyền địa phương về quy hoạch, pháp lý. Đừng vội mua khi chưa tìm hiểu để tránh tiền mất tật mang.Cân nhắc về sinh lợi, tính pháp lýNói về việc hiện nay vẫn nhiều người tìm mua đất nông nghiệp giá rẻ ở các tỉnh, ông Khánh Quang cho rằng điều quan trọng nhất trước khi mua mảnh đất nào đó phải tính được hiệu quả khai thác, chi phí quản lý đầu tư như thế nào, nếu không có khi giá trị đầu tư để khai thác còn hơn giá trị đất đã mua. Bởi, đất càng rẻ thì càng ít khả năng sinh lợi hoặc gia tăng giá trị. \"Nếu có ý định đầu tư đất vườn, đất nông nghiệp lúc này tôi nghĩ chỉ bỏ 5% - 10% tiền nhàn rỗi chứ không nên dành quá nhiều. Ngoài ra, đừng nên mua theo phong trào, phải tìm hiểu kỹ trước khi đầu tư, nhất là khi chính sách đánh thuế còn chưa rõ ràng và chưa biết diễn biến thị trường sắp tới sẽ như thế nào\" - ông Quang nói.Ông Đoàn Quốc Duyệt, Tổng Giám đốc Công ty Bất động sản Tín Thành, cho biết bất động sản là đất nông nghiệp ở các tỉnh thường có giá bán rất rẻ, hiện nay chỉ vài trăm triệu đồng/sào (1.000 m2), thậm chí chục triệu đồng nhưng nếu giấy tờ đầy đủ vẫn thu hút người mua. \"Bởi đó là tài sản có thật, có giá trị rõ ràng hơn các sản phẩm bất động sản hình thành trong tương lai. Rất nhiều người có sở thích mua nhà đất chỉ cần cầm được sổ đỏ trong tay là đủ, chưa cần xem xét đến yếu tố khác. Thêm vào đó, những sản phẩm này đang có giá rất rẻ, hợp với túi tiền của rất nhiều người, đặc biệt là những người còn trẻ muốn có một bất động sản mang tên mình nhưng lại chưa đủ khả năng mua nhà ở thành phố hay các khu trung tâm. Cuối cùng, là tính hấp dẫn nhất trong đầu tư chính là sự kỳ vọng vào khả năng tăng giá nhiều lần so với các loại hình đầu tư khác\" - ông Duyệt lý giải.Tuy vậy, điều quan trọng nhất khi quyết định mua bất động sản thuộc phân khúc này đó là tính thanh khoản, tức là có dễ mua bán hay không? Pháp lý có rõ ràng không? \"Lời khuyên là tốt nhất đi đến một hoặc nhiều nơi để xem trước khi quyết định mua một khu đất nào đó, bởi không phải đất có sổ là an tâm, bởi còn rất nhiều rủi ro khác như tranh chấp, vướng quy hoạch…\" - ông Duyệt nhấn mạnh. Tránh dùng tiền vay mua đấtTheo một chuyên gia bất động sản, đất nông nghiệp có sẵn cây trồng và có thể canh tác, có nguồn thu mà giá rẻ thường sẽ hấp dẫn nhiều người nhưng điều kiện là phải có người canh tác, chăm sóc. Ngoài ra, những người dùng tiền vay để mua bất động sản dạng này thì không nên vì nó sẽ trở thành gánh nặng…"}
 
{"id1":"c52a1444645","tac_gia":"Theo Việt Linh (Tiền Phong)","ngay_viet":"2023-02-28T17:31:00+07:00","ten_bai":"CPI tháng 2 tăng nhẹ, giá thực phẩm đồng loạt ‘hạ nhiệt’","noi_dung":"Cụ thể, trong 11 nhóm hàng hóa và dịch vụ tiêu dùng chính, có 5 nhóm tăng và 6 nhóm hàng giảm giá so với tháng trước.CPI tháng 2/2023 tăng 0,45% so với tháng trước.Giao thông là nhóm tăng cao nhất, chỉ số giá nhóm này tăng 2,11% so với tháng trước chủ yếu do giá xăng, dầu, dịch vụ giao thông công cộng tăng.Chỉ số giá nhóm nhà ở và vật liệu xây dựng tháng 2/2023 tăng 1,81% so với tháng trước. Trong đó, giá gas tăng 14,56% so với tháng trước do từ ngày 1/2/2023, giá gas trong nước tăng 63.000 đồng/bình 12 kg sau khi giá gas thế giới tăng 192,5 USD/tấn.Giá điện sinh hoạt tăng 1,12% so với tháng trước do nhu cầu sử dụng điện dịp Tết Nguyên đán tăng cao. Giá vật liệu bảo dưỡng nhà ở tăng 0,99% do giá thép tăng cao chủ yếu do giá nhập các loại nguyên liệu đầu vào sản xuất thép như quặng sắt, than mỡ, thép phế liệu, cuộn cán nóng... tăng. Bên cạnh đó, giá thuê nhà tăng 0,28% so với tháng trước do nhu cầu thuê nhà để ở tăng cao sau dịp Tết Nguyên đán.Nhóm hàng hoá dịch vụ khác, thiết bị và đồ dùng gia đình, thuốc và dịch vụ y tế cùng tăng nhẹ.Ở chiều ngược lại, chỉ số giá 6 nhóm: văn hoá, giải trí và du lịch, bưu chính viễn thông, đồ uống và thuốc lá, hàng ăn và dịch vụ ăn uống, giáo dục đồng loạt giảm.Trong đó, chỉ số giá nhóm giáo dục tháng giảm mạnh nhất 0,57% so với tháng trước, tác động làm CPI chung giảm 0,04 điểm phần trăm. Dịch vụ giáo dục giảm 0,66%, nguyên nhân chủ yếu do ngày 20/12/2022, Chính phủ ban hành Nghị quyết số 165/NQ-CP, trong đó yêu cầu các địa phương giữ ổn định mức thu học phí năm học 2022-2023 như năm học 2021-2022 để tiếp tục hỗ trợ cho người dân. Một số địa phương đã điều chỉnh giảm mức học phí sau khi đã thu theo Nghị định số 81 của Chính phủ.Giá thực phẩm tháng giảm 0,49% so với tháng trước do quy luật tiêu dùng giảm sau Tết Nguyên đán và Rằm tháng Giêng, tập trung ở một số mặt hàng như thịt lợn, gia cầm, trứng. Thời tiết thuận lợi nên nguồn cung rau dồi dào, giá rau giảm 2,81% so với tháng trước. Trong đó, giá su hào giảm 8,9%; bắp cải giảm 7,3%; khoai tây giảm 3,94%; rau tươi khác giảm 3,61%; rau gia vị các loại giảm 3,34%.So với tháng 12/2022, CPI tháng 2 tăng 0,97% và so với cùng kỳ năm trước tăng 4,31%. Bình quân 2 tháng đầu năm 2023, CPI tăng 4,6% so với cùng kỳ năm 2022; lạm phát cơ bản tăng 5,08%. Lạm phát cơ bản bình quân tăng cao hơn mức CPI bình quân chung.Tổng cục Thống kê lý giải, tháng 7/2022 đến tháng 12/2022 giá xăng dầu liên tục giảm (thuộc nhóm hàng được loại trừ trong danh mục tính toán lạm phát cơ bản) là yếu tố kiềm chế tốc độ tăng CPI."}
 
{"id1":"c415a1444673","tac_gia":"Theo Cao Lực (Người lao động)","ngay_viet":"2023-02-28T17:30:00+07:00","ten_bai":"Giám đốc tình báo quân đội Ukraine bác nghi vấn của Mỹ","noi_dung":"\"Hiện tại, tôi không nghĩ rằng Trung Quốc sẽ lên kế hoạch chuyển giao vũ khí cho Nga. Tôi không thấy bất kỳ tín hiệu nào cho thấy kế hoạch này đang được thảo luận\" – ông Budanov nói, theo Reuters ngày 28-2.Giới chức Mỹ thời gian qua khẳng định họ tin rằng Trung Quốc đang cân nhắc chuyển giao khí tài cho Nga. Ông Budanov khẳng định ông \"không nghĩ như vậy\".Trong cuộc họp căng thẳng với người đồng cấp Trung Quốc hồi đầu tháng này, Ngoại trưởng Mỹ Antony Blinken bày tỏ lo ngại của Washington về khả năng Bắc Kinh viện trợ quân sự cho Moscow. Giám đốc Cơ quan Tình báo Trung ương Mỹ (CIA) cũng khẳng định vào cuối tuần rồi rằng ông tin Bắc Kinh vẫn đang cân nhắc khả năng nêu trên.Trong khi đó, nhiều cơ quan truyền thông Mỹ dẫn nguồn tin mật nói rằng Trung Quốc đang xem xét liệu có nên bàn giao máy bay không người lái và một số loại vũ khí cho Nga hay không.Giám đốc tình báo quân đội Ukraine Kyrylo Budanov. Ảnh: ReutersKhi được hỏi những thông tin trên, ông Budanov đáp: \"Tôi là người đứng đầu cơ quan tình báo và tôi, với tất cả sự tôn trọng, không dựa trên ý kiến ​​​​của các cá nhân mà chỉ dựa trên sự thật. Tôi không thấy những sự thật như họ mô tả\".Về phần mình, người phát ngôn Điện Kremlin Dmitry Peskov khẳng định mọi sáng kiến giải quyết xung đột Nga - Ukraine đều xứng đáng được xem xét kỹ càng.Tiếng nói của Bắc Kinh về khủng hoảng Ukraine cần được lắng nghe và Moscow sẽ nghiên cứu những ý tưởng của Bắc Kinh một cách kỹ lưỡng, ông Peskov nói.Cũng theo ông Peskov, Nga hiện không thấy \"những điều kiện tiên quyết ở thời điểm hiện tại\" để xung đột chuyển hướng và sẽ tiếp tục chiến dịch quân sự.Xung đột Nga-Ukraine chưa có dấu hiệu hạ nhiệt. Ảnh: Reuters"}
 
{"id1":"c587a1444387","tac_gia":"Theo Chi Nguyễn (Người đưa tin)","ngay_viet":"2023-02-28T17:04:06+07:00","ten_bai":"Đám cưới khủng của đại gia Bắc Ninh: Đãi khách bằng cua hoàng đế, bào ngư giá đắt đỏ","noi_dung":"Ngày 27/2, mạng xã hội xôn xao những hình ảnh vô cùng choáng ngợp trong đám cưới diễn ra ở Từ Sơn, Bắc Ninh. Theo đó, thực đơn của đám cưới là những món sơn hào hải vị đắt đỏ như cua hoàng đế, bào ngư sốt xì dầu. Cua hoàng đế kích thước lớn, con nào con nấy chắc nịch, được xếp ngay ngắnHàng trăm đĩa bào ngư sốt xì dầu được bày ra để đãi kháchTừ những hình ảnh đăng tải có thể thấy cua hoàng đế con nào con nấy chắc nịch được bày lên mâm cỗ. Bên cạnh đó là hàng trăm đĩa bào ngư - loại hải sản đắt tiền và bổ dưỡng. Được biết, cua hoàng đế (hay còn gọi cua Alaska) được nhập khẩu từ Alaska (Bắc Mỹ) có giá hơn 2 triệu đồng, còn bào ngư được nhập khẩu từ Hàn Quốc, giá 85.000 đồng/con.Nhà hàng đã huy động nhân viên chuẩn bị trong nhiều ngàyThực đơn đám cưới toàn món đắt tiềnNgoài ra, trong thực đơn còn có cá hồi áp chảo, trâu chao vừng, gà hấp lá chanh, xôi lệ mật, canh bóng cổ truyền, cơm chiên, chè sương sa hạt lựu. Đại diện nhà hàng chuyên hải sản cung cấp bào ngư và cua hoàng đế cho tiệc cưới cho biết họ đã phải huy động hàng trăm nhân viên chuẩn bị trong nhiều ngày để kịp ngày cưới.Không gian tiệc cưới hoành tráng, màu trắng là màu chủ đạoTheo tìm hiểu, cô dâu - chú rể tên là Bảo Anh - Gia Thế. Dù gia thế chưa được tiết lộ nhưng nhiều người đồn đoán bố mẹ của cô dâu chú rể có tiềm lực kinh tế không phải dạng vừa. Đám cưới được tổ chức tại sân bóng Đông Ngàn (TP Từ Sơn), với sức chứa 1.500 khách mời. Không gian của buổi lễ cũng rất hoành tráng với tông màu chủ đạo là trắng với rất nhiều hoa tươi. Đội phục vụ đám cưới đông đảo, ai nấy mặc sơ mi trắng, quần âu/chân váy đen rất chuyên nghiệp.Từ những hình ảnh được đăng tải, ai cũng trầm trồ xuýt xoa trước độ giàu có và chịu chơi, chịu chi của chủ nhà:\"Chủ nhà đãi khách hào sảng thật sự. Từ rạp cưới đến thực đơn đều hoành tráng\".\"Cái rạp kín một sân bóng, chắc chắn tiền trang hoàng đám cưới cũng rất khủng chứ không chỉ mỗi thực đơn\"."}
 
{"id1":"c216a1444218","tac_gia":"Theo PHƯƠNG HẠNH (Tổng hợp) (Nông thôn Việt)","ngay_viet":"2023-02-28T17:00:00+07:00","ten_bai":"Hệ thống giáo dục Canada có gì đặc biệt khiến học sinh muốn du học từ cấp 3?","noi_dung":"Canada là quốc gia lớn thứ 2 trên thế giới sau Nga. Đây là một quốc gia kéo dài từ Đại Tây Dương đến tận Thái Bình Dương và cả Bắc Băng Dương. Nền giáo dục ở Canada rất xuất sắc, được cho là một trong những nền giáo dục tốt nhất thế giới.Hệ thống giáo dục ở Canada có gì đặc biệt?Giáo dục là một trong những mối ưu tiên hàng đầu của chính phủ Canada. Phần lớn trẻ em ở Canada học mẫu giáo trong 1 hoặc 2 năm từ năm 4 tuổi hoặc 5 tuổi, sau đó bắt buộc phải đi học từ năm 6 tuổi.Tùy thuộc vào tỉnh, các trường học sẽ dạy học sinh cho tới năm lớp 11 hoặc 12, thường là đến năm 16 tuổi. Sau đó, học sinh có quyền lựa chọn có tiếp tục học cao hơn ở các trường đại học, cao đẳng hoặc trường nghề hay không.Mặc dù có sự khác biệt giữa các tỉnh, bang nhưng nói chung người dân Canada bắt buộc phải đi học cho đến năm 16 tuổi và bao gồm 4 cấp độ.Mặc dù không có một hệ thống giáo dục duy nhất ở Canada, nhưng trên thực tế, giáo dục công cơ bản miễn phí cho người dân Canada cho tới năm lớp 11 hoặc 12, tùy thuộc vào tỉnh bang. Tuy nhiên, sinh viên quốc tế phải trả toàn bộ học phí.Năm 2014, Tổ chức Hợp tác và Phát triển Kinh tế (OECD) đã tiến hành một nghiên cứu và phát hiện ra rằng các trường học ở Thượng Hải, Trung Quốc cho học sinh làm bài tập về nhà nhiều nhất thế giới. Trung bình, học sinh của họ dành 14 giờ mỗi tuần để làm bài tập về nhà. Trong khi đó, trẻ em Canada và Mỹ chỉ dành khoảng 6 tiếng mỗi tuần.1. Tiền tiểu họcTiền tiểu học hay mẫu giáo là giai đoạn giáo dục đầu tiên ở Canada, được cung cấp cho trẻ em từ 4 – 5 tuổi trước khi chúng bắt đầu học tiểu học. Ở New Brunswick và Nova Scotia, điều này là bắt buộc, trong khi ở những nơi khác thì không bắt buộc.Ở hầu hết các khu vực, năm đầu tiên của trường mầm non là công lập và miễn phí. Một số tỉnh còn hỗ trợ cho trẻ học miễn phí nếu thuộc các gia đình có thu nhập thấp hoặc bị khuyết tật.Chính phủ Canada quy định rằng, không nên giao bài tập về nhà cho học sinh mẫu giáo, cũng như không nên giao bài tập vào các ngày lễ. Chương trình giảng dạy ở bậc mầm non ở Canada rất thoải mái, trẻ được bảng chữ cái, đếm số, âm nhạc, nghệ thuật. Các chương trình học được thiết kế đặc biệt để chuẩn bị cho giai đoạn tiếp theo là tiểu học.2. Tiểu họcTrẻ em ở Canada bắt buộc phải học tiểu học, lớp 1(6~7 tuổi) và kéo dài đến lớp 6 (11~12 tuổi). Ở giai đoạn này, giáo dục này có xu hướng chỉ có một giáo viên dạy tất cả các môn học trong cùng một lớp học. Các lớp giáo dục đặc biệt cũng có sẵn.Chương trình giảng dạy trước tiểu học bao gồm các môn như Đọc, Toán, tiếng Anh (hoặc tiếng Pháp ở Quebec), Lịch sử, Khoa học, Âm nhạc, Nghiên cứu xã hội, thể dục và nghệ thuật. Điều đáng nói là các trường tiểu học ở Canada không sử dụng sách giáo khoa.Đối với học sinh từ lớp 1 đến lớp 6, bài tập về nhà nên được \"phân biệt để phản ánh nhu cầu riêng của từng trẻ\". Ở những lớp đầu tiên, bất kỳ bài tập về nhà nào cũng đều ở dạng đọc, chơi trò chơi và các hoạt động tương tác, chẳng hạn như xây dựng và nấu ăn cùng gia đình.Bên cạnh đó, học sinh phải tham dự kỳ thi chuẩn hóa tiểu học và trung học ở Canada nhưng chỉ ở một số tỉnh và vùng lãnh thổ ở Canada. Một số trường điểm số do giáo viên chấm trong quá trình giảng dạy, có điểm cuối kỳ và điểm tổng hợp.3. Trung họcGiáo dục trung học ở Canada có 2 cấp: trung học cơ sở và trung học phổ thông. Trung học cơ sở hoặc giáo dục trung cấp được tiến hành ngay sau khi học xong tiểu học. Giai đoạn này kéo dài 2 năm bao gồm lớp 7 và lớp 8. 2 năm này giúp học sinh có cơ hội thích nghi với những thay đổi của việc chuyển đổi lớp học và giáo viên. Mục tiêu của giai đoạn này là giúp học sinh chuẩn bị tốt nhất cho bước học tiếp theo, với độ khó của các môn học trước đó tăng lên rất nhiều.Đối với học sinh lớp 7 và 8, thời gian hoàn thành bài tập về nhà là 1 giờ hoặc ít hơn. Ở lớp 9 đến lớp 12, bài tập về nhà khoảng 2 giờ. Tuy nhiên, điều này còn cần phải dựa trên chương trình giảng dạy và tuỳ thuộc vào từng trường.Trung học phổ thông là giai đoạn cuối cùng của giáo dục trung học khi học sinh lên lớp 8. Trung học phổ thông kéo dài trong 4 năm, từ lớp 9 cho tới lớp 11 hoặc lớp 12 (16-18 tuổi, tùy theo hoàn cảnh và tỉnh của học sinh). Có 8 môn học bắt buộc là Tiếng Anh, Toán, Nghiên cứu Xã hội, Khoa học, Giáo dục Thể chất, Kỹ năng Ứng dụng/Giáo dục Kinh doanh/Mỹ thuật, Lập kế hoạch và Chuyển tiếp Tốt nghiệp.Theo luật, học sinh phải ở lại trường cho đến năm 16 tuổi, bất kể các em học lớp nào khi đến tuổi đó.Ở Ontario và New Brunswick, luật quy định học sinh phải ở lại trường cho đến khi 18 tuổi hoặc cho đến khi lấy được bằng tốt nghiệp trung học thành công. Ở Quebec, giáo dục trung học kết thúc ở lớp 11, sau đó là chương trình dự bị đại học 2 năm được gọi là Cegep.4. Sau trung họcSau khi tốt nghiệp trung học, học sinh Canada có cơ hội nộp đơn vào các trường cao đẳng và đại học. Sau khi tốt nghiệp đại học, sinh viên có thể học lên thạc sĩ, tiến sĩ.Các loại hình giáo dục khác ở Canada- Trường dạy nghềNgoài các trường cao đẳng cộng đồng cung cấp đào tạo nghề, sinh viên còn có cơ hội học nghề tại các trường kỹ thuật trải khắp Canada. Nhiều năm trước, những chương trình như vậy không yêu cầu học sinh phải có bằng tốt nghiệp trung học, nhưng mọi thứ đã thay đổi rất nhiều trong những năm gần đây.Các trường dạy nghề cho phép sinh viên Canada học ngành nghề cụ thể mà họ quan tâm và tích lũy kinh nghiệm thực tế dưới sự giám sát chuyên nghiệp và người có trình độ.- Trường tư thụcCác trường tư thục không được chính phủ tài trợ, thường có học phí đắt đỏ. Một số phụ huynh muốn con mình học trong các lớp nhỏ, được thầy cô quan tâm hơn hoặc không muốn gửi tới trường công vì lý do cá nhân.Ở Quebec, những người không muốn học bằng tiếng Pháp và có đủ khả năng chi trả thường sẽ chọn một trường tư thục.- Trường tôn giáoNhững người muốn gửi con cái của họ đến các trường tôn giáo ở Canada phần lớn phải gửi chúng đến các cơ sở tư nhân, trừ một số trường Công giáo. Các trường này dạy cả chương trình học thông thường cũng như giáo lý tôn giáo gắn liền với tôn giáo cụ thể của trường."}
 
{"id1":"c51a1444597","tac_gia":"Theo Đình Văn (Tiền Phong)","ngay_viet":"2023-02-28T17:00:00+07:00","ten_bai":"Bắt ổ nhóm cho vay nặng lãi từ 360-455%/năm","noi_dung":"Ngày 28/2, Cơ quan Cảnh sát điều tra (CSĐT) Công an tỉnh Gia Lai đã bắt tạm giam Lê Văn Sỹ (28 tuổi), Lê Văn Ngọc (21 tuổi, cùng trú huyện Quảng Xương) và Nguyễn Văn Đức (25 tuổi, trú TP.Thanh Hóa, cùng thuộc Thanh Hóa) để điều tra về hành vi cho vay lãi nặng trong giao dịch dân sự.Theo kết quả điều tra, từ tháng 3/2022-1/2023, nhóm đối tượng Sỹ, Ngọc và Đức từ tỉnh Thanh Hóa vào thuê trọ ở phường Trà Bá, TP.Pleiku, Gia Lai. Mục đích cho vay tín chấp với lãi suất cao theo kiểu \"tín dụng đen\".Nhóm đối tượng dán tờ rơi ở TP.Pleiku (Gia Lai) cho vay lãi nặng. Ảnh minh họaĐể dụ dỗ nhiều người biết liên hệ vay tiền, băng nhóm này đã đăng thông tin quảng cáo trên các trang mạng xã hội, phát tờ rơi, kèm theo số điện thoại…Nhóm này thường cho vay số tiền gốc từ 5-50 triệu đồng trong khoảng thời gian từ 20-25 ngày với lãi suất ở mức “cắt cổ” từ 10-12 ngàn đồng/triệu/ngày, tương ứng với mức lãi suất 360-455%/năm.Trong khoảng hơn một năm ở Gia Lai, nhóm này đã cho hàng chục người dân (chủ yếu ở địa bàn TP.Pleiku) vay với số tiền gốc khoảng 1,5 tỷ đồng để thu lợi bất chính hàng trăm triệu đồng.Thấy việc cho vay dễ dàng lại thu lợi lớn, khi Sỹ và Ngọc đang phát tờ rơi trái phép ở TP.Pleiku thì bị trinh sát bắt quả tang. Mở rộng điều tra, Cơ quan CSĐT đã khởi tố vụ án, bắt giam Sỹ, Ngọc, Đức về hành vi Cho vay lãi nặng trong giao dịch dân sự.Phòng Cảnh sát Kinh tế Công an tỉnh Gia Lai cũng thông báo ai là bị hại của băng nhóm trên đến trụ sở Công an tỉnh cung cấp thêm thông tin, tài liệu để phục vụ công tác điều tra."}
 
{"id1":"c46a1444680","tac_gia":"Theo Quỳnh An (Người đưa tin)","ngay_viet":"2023-02-28T16:53:10+07:00","ten_bai":"HN: 9 lãnh đạo, nhân viên Trung tâm đăng kiểm 29-10D nhận hối lộ 5 tỷ đồng","noi_dung":"Ngày 28/2, Công an quận Hoàng Mai (Hà Nội) cho biết, đơn vị tạm giữ hình sự 9 người thuộc Trung tâm đăng kiểm xe cơ giới 29-10D (phường Hoàng Văn Thụ, quận Hoàng Mai) để điều tra về hành vi nhận hối lộ.9 người gồm: Vũ Mạnh Cường (SN 1974, Giám đốc trung tâm), Phạm Trung Hiếu (SN 1978, Phó giám đốc trung tâm), cùng các đăng kiểm viên: Nguyễn Mạnh Hà (SN 1983), Nguyễn Khoa Minh (SN 1983), Nguyễn Hùng Ngọc (SN 1996), Nguyễn Văn Trình (SN 1984), Nguyễn Tài Thanh Phong (SN 1996), Đặng Lê Quân (SN 1986) và Dương Tuấn Dũng (SN 1987).Lực lượng chức năng khám xét Trung tâm đăng kiểm 29-10DTại cơ quan điều tra, những người này khai nhận, trong quá trình làm đăng kiểm tại Trung tâm đăng kiểm 29-10D, các đăng kiểm viên được Vũ Mạnh Cường (Giám đốc trung tâm) giao nhiệm vụ thay nhau thu tiền của khách hàng để bỏ qua lỗi vi phạm khi đăng kiểm xe.Một số lỗi vi phạm được các đăng kiểm viên \"tạo điều kiện\" bỏ qua như: xe thiếu dây đai ghế sau, thiếu búa phá cửa, thiếu gạt mưa, xe đổi màu sơn, xe hỏng một đèn phanh, hỏng đèn lùi, hỏng đèn biển số, xe có lốp mòn đến giới hạn, các xe có lỗi liên quan đến gầm xe như giảm chấn, lỏng chân giảm chấn, chảy dầu, cầu xe, hộp số chảy dầu… không đạt tiêu chuẩn để đăng kiểm.Quá trình điều tra ban đầu xác định, từ khoảng cuối năm 2018 đến khoảng tháng 9/2022, các đối tượng nhận hối lộ khoảng 5 tỷ đồng. Bình quân mỗi tháng, tùy theo chức vụ, vị trí công việc, các cá nhân được nhận “tiền ngoài luồng” từ 2 triệu đồng đến 10 triệu đồng.Thời gian trước và ngay sau Tết nguyên đán 2023, Vũ Mạnh Cường cùng một số cán bộ, nhân viên, đăng kiểm viên liên quan nhiều lần bàn bạc để thống nhất việc dừng thu số tiền ngoài quy định. Đồng thời, trong trường hợp bị cơ quan chức năng làm việc họ sẽ khai ngoài lương ra không nhận bất cứ khoản tiền nào khác.Trước đó, ngày 24/2, Công an quận Hoàng Mai phối hợp cùng Phòng Cảnh sát kinh tế (Công an TP Hà Nội) và các đơn vị nghiệp vụ Bộ Công an thực hiện lệnh khám xét khẩn cấp tại trung tâm này.Lực lượng chức năng tạm giữ 18 case máy tính; 31 thùng tài liệu, hồ sơ; 9 tủ tài liệu, hồ sơ và hơn 137 triệu đồng. Toàn bộ cán bộ, nhân viên trung tâm được đưa về trụ sở để phục vụ công tác điều tra."}
 
{"id1":"c415a1444671","tac_gia":"Theo Thu Loan (Tiền Phong)","ngay_viet":"2023-02-28T16:53:00+07:00","ten_bai":"Hai thứ trưởng Mỹ thăm vườn bưởi Hoài Đức","noi_dung":"Hai Thứ trưởng Nông nghiệp Mỹ Alexis Taylor và Jenny Moffitt nếm thử bưởi Diễn tại vườn bưởi ở xã Cát Quế, Hoài Đức. (Ảnh: Thu Loan)Hoạt động này nhằm bày tỏ sự trân trọng với mối quan hệ thương mại trong lĩnh vực nông nghiệp của hai nước Việt - Mỹ, thông qua việc trao tặng hai loại quả mới đây đã được hai nước chấp thuận xuất khẩu sang thị trường của nhau.Tháng 11/2022, lô bưởi da xanh đầu tiên được xuất khẩu sang thị trường Mỹ, trở thành loại quả thứ bảy của Việt Nam thâm nhập thị trường này, tiếp nối xoài, nhãn, vải, thanh long, chôm chôm và vú sữa.Trong chuyến thăm hôm nay, hai Thứ trưởng Taylor và Moffitt được nghe các cán bộ địa phương và nông dân chia sẻ về cách trồng và chăm sóc bưởi Diễn, cũng như giống bưởi địa phương tại làng Cát Quế.Hai thứ trưởng Mỹ nghe chia sẻ thông tin về bưởi Diễn. (Ảnh: Thu Loan)Hà Nội hiện có trên 19.000 ha sản xuất cây ăn quả, trong đó cây bưởi chiếm khoảng 70%, xấp xỉ 10.000ha. Hiện có 10 giống bưởi đang được canh tác, trong đó bưởi Diễn là một trong những giống bưởi được đánh giá cao về chất lượng, được trồng trên khoảng 8.000ha.Chia sẻ tại buổi gặp gỡ, ông Nguyễn Như Hảo - Chủ tịch Hội Sản xuất và kinh doanh bưởi Cát Quế, cho biết, giống bưởi Diễn là loại cây ăn quả đòi hỏi chăm sóc công phu, đúng quy trình nghiêm ngặt mới cho chất lượng tốt nhất. Bưởi Diễn khác những loại bưởi khác ở chỗ có thể để bên ngoài 4-5 tháng trong điều kiện bình thường, càng để lâu càng ngon.Ông Nguyễn Như Hảo - Chủ tịch Hội Sản xuất và kinh doanh bưởi Cát Quế, giới thiệu về bưởi Diễn. (Ảnh: Thu Loan)Ông Hảo cho biết, các vườn bưởi ở Cát Quế đang được canh tác theo hướng hữu cơ, dùng chế phẩm sinh học về phòng trừ sâu bệnh, để có thể đáp ứng nhu cầu và đòi hỏi của thị trường về sử dụng các sản phẩm sạch. Thay mặt các nông dân trồng bưởi, ông Hảo bày tỏ mong muốn phía Mỹ hỗ trợ để có thể xuất khẩu bưởi địa phương sang Mỹ.Hai Thứ trưởng Nông nghiệp Mỹ bày tỏ ấn tượng sau khi nếm thử trái bưởi Diễn. Bà Taylor chia sẻ, gia đình bà cũng trồng cây nông nghiệp, nên hiểu niềm tự hào của các nông dân với sản phẩm của mình như thế nào. Bà bày tỏ tin tưởng rằng người tiêu dùng Mỹ sẽ rất phấn khởi khi được sử dụng những sản phẩm bưởi như thế này. “Có những sản phẩm bưởi ở miền Nam vào được thị trường Mỹ rồi, hy vọng sắp tới các phẩm ở miền Bắc sẽ sang được Mỹ”, bà nói.Hai Thứ trưởng Nông nghiệp Mỹ được chủ vườn tặng bưởi Diễn. (Ảnh: Thu Loan)Bà Moffitt cho biết, phía Mỹ sẵn sàng hỗ trợ việc lập kế hoạch, chuyển giao công nghệ để có thể đưa những sản phẩm chất lượng tốt vào Mỹ. Sắp tới sẽ có dừa và chanh leo Việt Nam được đưa sang Mỹ. Mỹ luôn có những trao đổi kỹ thuật cho nông dân với các nước trên thế giới, để họ có thể áp dụng cách thực hành tốt nhất, kỹ thuật mới nhất trong trồng trọt, đảm bảo chất lượng sản xuất.“Chúng tôi luôn mong muốn làm tốt nhất để xúc tiến hợp tác nông nghiệp Việt Nam – Mỹ, để chúng ta sắp tới tạo điều kiện tiếp cận thị trường cho nông sản tiếp cận thị trường hai bên”, bà nói.Những trái bưởi Texas được mang đến tặng chủ vườn bưởi ở Cát Quế. (Ảnh: Thu Loan)Trao đổi với báo chí tại vườn bưởi, bà Taylor bày tỏ hy vọng, sắp tới sẽ có nhiều loại quả Việt Nam được vào thị trường Mỹ, và ngược lại các loại quả của Mỹ sẽ được vào thị trường Việt Nam để tạo nên sự đa dạng cho lựa chọn của người tiêu dùng.Bưởi Texas có màu đỏ cam, vị chua hơn bưởi Diễn. (Ảnh: Thu Loan)Bà Taylor cho biết, trước khi mở cửa cho loại quả nào, Mỹ và Việt Nam phải đảm bảo loại quả đó không mang theo loại sâu bệnh mới. Bưởi Texas là một trong những giống bưởi ngon nhất của Mỹ, và việc được chọn đưa vào thị trường Việt Nam cũng kèm theo lý do kiểm dịch.Với lợi thế có vùng đất bãi trù phú ven sông Đáy, trong những năm qua, huyện Hoài Đức tập trung phát triển nhiều loại cây ăn quả, trong đó có bưởi. Mô hình trồng bưởi theo tiêu chuẩn VietGap tại xã Cát Quế là một trong những mô hình cho hiệu quả cao tại huyện Hoài Đức."}
 
{"id1":"c46a1444674","tac_gia":"Theo Cảnh Kỳ (Tiền Phong)","ngay_viet":"2023-02-28T16:48:24+07:00","ten_bai":"Vụ cháu bé lọt lỗ cọc bê tông ở Đồng Tháp: Có một phần lỗi của đơn vị thi công","noi_dung":"Thông tin được Thượng tá Trần Trung Quốc – Trưởng phòng Tham mưu Công an tỉnh Đồng Tháp, cho biết tại hội nghị giao ban báo chí tháng 2 do Ban Tuyên giáo Tỉnh ủy, Sở Thông tin và Truyền thông, Hội Nhà báo tỉnh Đồng Tháp tổ chức chiều 28/2.Quang cảnh hội nghị giao ban báo chíTheo báo cáo của Công an tỉnh, cháu Thái Lý Hạo Nam (sinh năm 2012) bị rơi xuống lỗ cọc bê tông ly tâm D500 tại mối MA “trụ C1-MA” (lỗ cọc đường kính 0,25m, độ sâu 35m); độ cao từ mặt đất xuống đầu cọc khoảng 3m, đường kính miệng lỗ mặt đất rộng khoảng 60cm có dạng hình phễu (hình thành do quá trình máy ép cọc).Tại thời điểm xảy ra sự cố, công trường ngừng làm việc và công nhân đang nghỉ trưa ăn cơm; trước thời điểm đó, công trình vẫn hoạt động thi công bình thường.Thời gian đầu nghe tiếng cháu Hạo Nam kêu la, cha của Hạo Nam cùng nhóm công nhân thả dây dài khoảng 5m xuống lỗ cọc bê tông để kéo cháu Nam lên, khi kéo được khoảng 1 - 2m thì Nam bị tuột tay, sau ít phút thì không nghe cháu Nam kêu nữa.Sau khi tiếp nhận tin báo, Công an xã, Công an huyện cùng các lực lượng chức năng đến ngay hiện trường nắm tình hình vụ việc. Đồng thời, Công an tỉnh chỉ đạo Phòng Cảnh sát Phòng cháy chữa cháy và Cứu nạn cứu hộ điều động lực lượng cứu nạn, cứu hộ chuyên nghiệp nhanh chóng đến hiện trường để triển khai phương án giải cứu nạn nhân (có mặt khoảng 30 phút sau khi sự việc xảy ra).Lực lượng cứu nạn cứu hộ nhanh chóng xác định vị trí của cháu Nam (đã qua đốt cọc thứ 2 và thứ 3, ở độ sâu hơn 24m), nhanh chóng triển khai bơm khí ô xy xuống phía dưới đáy trụ bê tông và triển khai các biện pháp cứu hộ.Thượng tá Trần Trung Quốc – Trưởng phòng Tham mưu Công an tỉnh Đồng Tháp thông tin tại hội nghịTuy nhiên, do địa hình, địa chất phức tạp, phương tiện chuyên dụng cứu nạn cứu hộ còn thiếu thốn, đến ngày 4/1/2023, sau nhiều ngày nỗ lực cứu hộ, quan sát bên trong lòng cọc có nước… lãnh đạo UBND tỉnh đã cùng cơ quan chức năng (y tế, công an) dựa trên kết quả điều tra, thu thập được tại hiện trường và các điều kiện bảo tồn sự sống, nhận định và kết luận nạn nhân đã tử vong nên chuyển sang phương án tìm kiếm và đưa thi thể nạn nhân lên mặt đất.Đến 1h20 ngày 20/1/2023 đã đưa được thi thể nạn nhân lên mặt đất, bàn giao Cơ quan Cảnh sát điều tra Công an huyện tiến hành khám nghiệm tử thi theo quy định của pháp luật. Sau khi khám nghiệm đã bàn giao thi thể nạn nhân cho gia đình lúc 3h cùng ngày.Kết quả khám nghiệm tử thi: Nạn nhân Thái Lý Hạo Nam bị sốc chấn thương vùng đùi phải và rơi vào môi trường có nước là nguyên nhân dẫn đến tử vong. Tử thi dài 1,23m, khoảng cách rộng nhất ở phần thân (chiều rộng của vai) là 25cm.“Qua điều tra, xác minh, Cơ quan Cảnh sát điều tra xác định đây là vụ tai nạn lao động, không có dấu hiệu tội phạm nên không khởi tố vụ án” – đại diện Công an tỉnh Đồng Tháp tái khẳng định, đồng thời cho biết thêm, vụ việc cũng có một phần lỗi của đơn vị thi công, sự cố hy hữu, đơn vị thi công chỉ chờ qua giờ trưa là chiều nghiệm thu để lấp lỗ cọc bê tông đó lại nhưng không may đã xảy ra tai nạn."}
 
{"id1":"c159a1444531","tac_gia":"Theo Đinh Kim (T/h) (Người đưa tin)","ngay_viet":"2023-02-28T16:35:00+07:00","ten_bai":"Bất lực vì gấu trộm mật, người đàn ông nảy ra ý tưởng táo bạo rồi thu lợi ngoài mong đợi","noi_dung":"Theo trang DHA, Ibrahim Sedef – một kỹ sư nông nghiệp sống ở Trabzon (Thổ Nhĩ Kỳ) là một kỹ sư nông nghiệp có niềm đam mê với loài ong. Năm 2019, một con gấu nhiều lần xông vào trại ong của ông để ăn cắp mật ong nuôi.Trước tình hình đó, người đàn ông sử dụng nhiều cách khác nhau để bảo vệ tổ ong của mình. Ban đầu, ông đặt lồng xung quanh tổ ong, thậm chí để lại bánh mì, trái cây, mật ong nhưng đều không thể đánh lạc hướng con gấu này.\"Tôi đã đặt mua rất nhiều loại bánh mì từ bánh mì cám kiểu Trabzon lúa mì nguyên hạt cho đến bánh mì bột chua\", Sedef chia sẻ với nhật báo Hürriyet của Thổ Nhĩ Kỳ.Ông Ibrahim Sedef tìm đủ cách vẫn không thể ngăn được gấu trộm mật ong. Ảnh: HürriyetThấy những phương pháp truyền thống không có tác dụng, ông đã tìm đọc các nghiên cứu và biết được gấu rất thích ăn quả phỉ. Vì thế, ông chuẩn bị loại quả này, cùng những bữa ăn hạng sang xứng tầm nhà hàng nhưng con gấu không quan tâm. Con vật xô đổ rào, đập thùng, phá chậu để ăn mật ong rồi bỏ trốn vào rừng trước khi mặt trời mọc.Có lúc, ông dựng cột treo tổ ong lên thật cao để gấu không với tới nhưng con vật đã trèo lên phá tổ ăn mật rồi tụt xuống một cách chuyên nghiệp.Để hiểu hơn về con gấu, Sedef dành thời gian nghiên cứu thói quen và hành vi của loài động vật này, thậm chí lắp camera phát trực tiếp để theo dõi. Trong quá trình đó, ông nhận ra chú gấu có khẩu vị rất “sang”, không khác nào là một trong những nhà phê bình ẩm thực của thế giới hoang dã. Vì thế, Sedef nảy ra ý tưởng biến con gấu thành chuyên gia thẩm định mật ong.Cụ thể, ông đặt một chiếc bàn ngoài trại ong, để lên đó 5 bát mật khác nhau để gấu nếm thử. Camera quán sát cho thấy chú gấu chỉ tiến đến ăn sạch một loại duy nhất và bỏ qua 4 loại kia. Được biết, loại mật ong mà chú gấu “sành ăn” này thưởng thức là mật ong Anzer Bali quý hiếm đến từ vùng cao nguyên Ballıköy.Con gấu tiến đến ăn sạch loại mật ong Anzer Bali quý hiếm đến từ vùng cao nguyên Ballıköy. Ảnh: NY Post\"Tuy tôi lo lắng cho đàn ong của mình nhưng khi xem video, tôi quên hết những thiệt hại mà con gấu gây ra. Tôi yêu nó”, người đàn ông nói.Sau khi chứng minh với thị trường rằng Anzer Bali là loại mật ong \"được gấu công nhận\", Sedef có thể bán nói với giá rất cao, lên tới 300 USD (khoảng 7,1 triệu đồng) cho 1kg.Kể từ đó về sau, chú gấu đã trở thành người thẩm định cho trại ong của Sedef và được trả công bằng số mật ong mà nó thẩm định."}
 
{"id1":"c46a1444663","tac_gia":"Theo Quỳnh An (Người đưa tin)","ngay_viet":"2023-02-28T16:32:44+07:00","ten_bai":"Công an vào cuộc điều tra vụ trưởng phòng công chứng bị đá tím mặt","noi_dung":"Clip: Người đàn ông “tung cước” vào mặt nữ trưởng phòng công chứng (Theo Tiền Phong)Liên quan đến sự việc Trưởng văn phòng công chứng N.T.T. bị \"tung cước\" vào mặt, ngày 28/2, Thiếu tướng Đinh Văn Nơi, Giám đốc Công an tỉnh Quảng Ninh cho biết, ông đã nắm được sự việc và chỉ đạo cho Công an TP.Hạ Long thụ lý hồ sơ, điều tra theo quy định.Theo Thiếu tướng Nơi, khi công an tiếp nhận tin báo phải điều tra, xác minh. Nếu đủ điều kiện xử lý hình sự thì xử lý hình sự, còn không thì xử phạt hành chính.Hình ảnh cắt ra từ clipTrước đó, ngày 23/2, trên mạng xã hội facebook lan truyền clip ghi lại cảnh người đàn ông chửi bới, nhổ nước bọt rồi đá vào mặt bà N.T.T. - Trưởng Văn phòng Công chứng N.T.T. (tại tổ 3, khu Trới 6, phường Hoành Bồ, TP Hạ Long, tỉnh Quảng Ninh) trước sự chứng kiến của nhiều người.Đoạn clip bà T. bị tấn công và hình ảnh khuôn mặt nạn nhân bầm tím lan truyền trên mạng xã hội khiến cộng đồng mạng vô cùng phẫn nộ.Bà T. bị hành hung khiến bầm tím bên trái mặt phải tới bệnh viện để khám (Theo Tiền Phong)Theo bản kết luận giám định pháp y về thương tích ngày 26/2 của Trung tâm pháp y, Sở Y tế tỉnh Quảng Ninh, tỉ lệ tổn thương cơ thể của bà N.T.T. do thương tích gây nên hiện tại là 1% (một phần trăm).Sau sự việc này, bà N.T. T. đã làm đơn cầu cứu gửi Thiếu tướng Đinh Văn Nơi, Giám đốc Công an tỉnh Quảng Ninh."}
 
{"id1":"c62a1444646","tac_gia":"Theo DIỆU THU (Người đưa tin)","ngay_viet":"2023-02-28T16:31:59+07:00","ten_bai":"Bệnh viện Việt Đức hạn chế mổ phiên vì sắp cạn vật tư: Bác sĩ lo bệnh nhân đau đớn","noi_dung":"Thông tin từ BV Việt Đức từ ngày mai (1/3), Bệnh viện sẽ hạn chế các ca mổ phiên để ưu tiên vật tư, hoá chất cho việc mổ và điều trị các trường hợp cấp cứu.Theo lãnh đạo BV, với tình trạng này, người bệnh quá thiệt thòi, tuy không phải bệnh cấp cứu nhưng họ cũng phải chịu đau đớn, chờ đợi lịch mổ. Bệnh viện không có vật tư, hóa chất, không thể phẫu thuật.GS.TS. Trần Bình Giang, Giám đốc BV Hữu nghị Việt Đức. Ảnh: VGP/Quang ThươngLà bệnh viện ngoại khoa hàng đầu, trong năm 2022, Bệnh viện Hữu nghị Việt - Đức thực hiện số lượng khám, chữa bệnh và phẫu thuật khổng lồ, lên đến hơn 79.000 ca mổ. Ngoài ra, số lượng bệnh nhân đến chờ để được điều trị tại đây cũng rất lớn. Trong khi đó, bệnh viện hiện gặp nhiều khó khăn, vướng mắc về cơ chế để có thể mua được hóa chất xét nghiệm, trang thiết bị, vật tư y tế.Trước đó, ngày 23/2, tại buổi tọa đàm “Ngành y vượt khó nhằm tháo gỡ những trở ngại, vướng mắc đang tồn tại”, GS.TS Trần Bình Giang, Giám đốc Bệnh viện Hữu nghị Việt Đức (Hà Nội) cho biết, các bệnh viện lớn trên toàn quốc hầu như đã hết vật tư y tế để dành cho chăm sóc người bệnh, các hóa chất xét nghiệm cũng hết. Bệnh viện không mua được hóa chất xét nghiệm, trang thiết bị y tế...Cụ thể, bệnh viện không mua được các hóa chất định lượng nồng độ thuốc trong máu của bệnh nhân ghép tạng, các hóa chất miễn dịch, hóa chất khí máu, vật tư hút máu đông, miếng dán cố định phẫu trường, kim gây tê tủy sống...\"Hiện tại hóa chất khí máu chỉ còn đủ dùng một tuần, hóa chất ghép tạng đủ dùng cho 2 tuần. Việc thiếu hụt các hóa chất, vật tư này sẽ ảnh hưởng nghiêm trọng đến khám chữa bệnh. Bệnh viện đã họp nhưng rất khó khăn\", ông Giang cho biết.Riêng tại Bệnh viện Việt Đức, chi phí xét nghiệm khoảng 20 tỷ đồng mỗi tháng và chi phí đầu tư cho hệ thống xét nghiệm lên tới 50 tỷ đồng.Ngoài ra, các vật tư tiêu hao phục vụ mổ chỉ đủ dùng trong một tháng. Nhưng hầu hết giấy phép với vật tư tiêu hao vẫn chưa được gia hạn.\"Đây là việc \"cấp cứu của cấp cứu\", làm sao để tháo gỡ sớm vì chỉ còn khoảng 1 - 2 tuần nữa, các bệnh viện sẽ gần như không làm được. Các vật tư tiêu hao phục vụ mổ cũng chỉ còn 1 tháng nữa là hết\", lãnh đạo Bệnh viện Việt Đức nói.Không riêng Bệnh viện Hữu nghị Việt - Đức, hiện các bệnh viện lớn trên toàn quốc, hầu như vật tư y tế để dành cho chăm sóc người bệnh và hóa chất xét nghiệm sử dụng cho việc chẩn đoán và điều trị đã cạn kiệt.Tại Bệnh viện Bạch Mai, trung bình mỗi ngày có từ 8.000 - 10.000 người đến khám và điều trị nội trú cho khoảng 4.000 người. Đặc biệt, khác với mọi năm, năm nay, ngay sau Tết, số lượng bệnh nhân đến bệnh viện tăng đột biến. Trong khi đó, thiết bị phục vụ khám, chữa bệnh tại bệnh viện hiện thiếu trầm trọng.Trả lời báo chí, Bộ trưởng Bộ Y tế Đào Hồng Lan cho biết, thời gian qua, tại các bệnh viện đã xảy ra tình trạng thiếu thuốc, thiếu trang thiết bị, vật tư y tế. Nguyên nhân của vấn đề này bao gồm cả khách quan và chủ quan.Về nguyên nhân chủ quan, quy định mua sắm thuốc, trang thiết bị, vật tư y tế có rất nhiều văn bản pháp luật chi phối, từ Luật Đấu thầu, Luật Giá, Luật Tài sản công, Luật Dược và các nghị định, thông tư hướng dẫn, nên có những vướng mắc liên quan đến thể chế không thể sửa đổi được ngay, vì vậy thời gian bị kéo dài.\"Một nguyên nhân nữa là trong quá trình thực hiện vừa qua, đã có rất nhiều sai phạm liên quan đến lĩnh vực mua sắm thuốc, vật tư, trang thiết bị y tế. Chính vì vậy, chúng tôi phải rà soát, đánh giá lại việc triển khai, để làm sao thực hiện đúng quy định, mua sắm được trang thiết bị, vật tư y tế mà không vi phạm pháp luật\", Bộ trưởng Bộ Y tế nói."}
 
{"id1":"c55a1444648","tac_gia":"Theo An An (Người đưa tin)","ngay_viet":"2023-02-28T16:30:02+07:00","ten_bai":"Logitech tung phiên bản mới cho chuột không dây quốc dân M171","noi_dung":"Mới đây, hãng công nghệ đến từ Thuỵ Sĩ - Logitech đã cho bổ sung phiên bản màu mới của dòng chuột không dây Logitech M171. Kế thừa những cải tiến kỹ thuật của Logitech, M171 có thể kết nối dễ dàng và tương thích với hầu hết các hệ điều hành phổ biến hiện nay như: Windows, macOS, Chrome OS và Linux với đầu thu vào cổng USB trên thiết bị.3 màu mới của chuột Logitech M171.Cảm biến quang học với khả năng khả năng điều khiển trên hầu như mọi bề mặt. Loại cảm biến này được sử dụng rất phổ biến trên các dòng chuột hiện nay, sử dụng ánh sáng để phát hiện chuyển động trên bề mặt, phát huy được tính tiện dụng của dòng chuột máy tính thông minh. Ngoài ra, người dùng có thể điều khiển chuột trong phạm vi lên tới 10m. Điều khiển con trỏ có kích thước nhỏ khiến nó trở nên tiện lợi cho những không gian làm việc chật hẹp.Hiện, sản phẩm được ra mắt bổ sung với 3 mã màu mới là xanh dương xám, trắng nhạt và hồng pastel, bên cạnh những màu sắc cơ bản như đỏ/đen, xám/đen và xanh dương/đen. Với sự đổi mới về màu sắc lần này, nhiều người dùng dòng chuột bình dân có thể dễ dàng lựa chọn một con chuột máy tính phù hợp với sở thích và tính cách cá nhân, góp phần tạo điểm nhấn trên bàn làm việc.Logitech M171 có thiết kế nhỏ gọn đặt vừa vào trong túi đựng máy tính xách tay. Người dùng có thể làm việc tại nhà, công sở, trường học hoặc thậm chí cả khi đang di chuyển, giúp tăng tính di động và tiện lợi của M171. Thiết kế mang tính công thái học gọn nhẹ trong lòng bàn tay, nhà sản xuất cho biết, người dùng dù thuận tay trái hay phải cũng có thể thoải mái sử dụng.Các tính năng như tuổi thọ pin có thể kéo dài đến 12 tháng mà không cần thay pin, công nghệ tiết kiệm năng lượng với chế độ tự động ngủ và nút bật/tắt của M171 vẫn được duy trì và phát huy trên sản phẩm này.Thiết kế đường vân nổi trên thân chuột và con cuộn chống trơn trượt và tăng hiệu quả thẩm mỹ. Với mức giá bình dân (320.000 đồng), chuột không dây Logitech M171 được đánh giá là một trong những chuột máy tính tốt nhất phân khúc và trở thành lựa chọn hàng đầu của các bạn sinh viên hoặc người mới bắt đầu chuyển sang sử dụng chuột không dây."}
 
{"id1":"c747a1444608","tac_gia":"Theo Phương Chi (Người đưa tin)","ngay_viet":"2023-02-28T16:30:00+07:00","ten_bai":"Hãng xe Skoda chốt thời gian ra mắt thị trường Việt","noi_dung":"Trên trang thông tin của hãng Skoda tại Việt Nam đã hé lộ bức ảnh cho thấy thời điểm ra mắt chính thức vào tháng 4/2023. Theo thỏa thuận, Skoda Auto sẽ nhập khẩu 6 mẫu xe vào Việt Nam trong năm 2023, các dòng xe gồm: Kodiaq, Karoq, Superb và Octavia. Sự có mặt của những mẫu xe mới mang thương hiệu Skoda giúp khách hàng Việt đa dạng hóa lựa chọn cho nhu cầu mua ô tô của mình.Hiện tại, nhà máy lắp ráp xe Skoda tại Việt Nam mới bắt đầu được xây dựng tại khu công nghiệp Việt Hưng, Hạ Long. Đây cũng là nơi đặt nhà máy của TC Motor ở mảng công nghiệp phụ trợ. Chính vì thế, những chiếc xe đầu tiên được bán ra sẽ dưới dạng nhập khẩu nguyên chiếc.Thương hiệu Skoda xuất hiện tại Việt Nam nằm trong thỏa thuận hợp tác chiến lược giữa TC Motor và Skoda Auto được ký hôm 7/10/2022 tại Hà Nội. Những chiếc ô tô Skoda đầu tiên của dây chuyền sản xuất tại Việt Nam có thể lăn bánh sớm nhất vào cuối năm 2023.Trước đó vào giữa tháng 11/2021, làm việc với Bộ Công Thương, Đại sứ Cộng hòa Séc tại Việt Nam và đoàn Công ty cổ phần Skoda cũng đã có buổi trao đổi về việc hợp tác đầu tư nhà máy sản xuất lắp ráp ô tô tại tỉnh Quảng Ninh.Tính đến nay, khu công nghiệp Việt Hưng tại Quảng Ninh đã có nhà máy của Nissan, các nhà máy phụ kiện của Hyundai. Nếu dự án này được triển khai, Skoda sẽ là hãng xe châu Âu đầu tiên có dây chuyền lắp ráp tại Việt Nam. Hiện tại đã có dây chuyền nhà máy của Peugeot tại Chu Lai (Quảng Nam) nhưng đây là nhà máy của nhà phân phối Trường Hải (Thaco). Tại thị trường ASEAN, Skoda mới chỉ phân phối xe nguyên chiếc vào Singapore từ năm 2018."}
 
{"id1":"c407a1444618","tac_gia":"Theo NGỌC PHẠM (Nông thôn Việt)","ngay_viet":"2023-02-28T16:30:00+07:00","ten_bai":"Lenovo công bố loạt máy tính ThinkPad mới tại MWC 2023","noi_dung":"ThinkPad Z13 Gen 2 và ThinkPad Z16 Gen 2Ẩn sau lớp vỏ máy có thiết kế hiện đại, ThinkPad Z13 Gen 2 và ThinkPad Z16 Gen 2 được trang bị chip xử lý di động AMD Ryzen 7000 series với đồ họa AMD Radeon tích hợp, Windows 11 và có thể được cấu hình với bộ nhớ Dual Channel lên đến 64GB và SSD PCIe lên đến 2GB. ThinkPad Z13 Gen 2 có vỏ trên làm bằng nhôm tái chế 75% và có thêm tùy chọn dán lớp vật liệu được gia cường làm bằng sợi tự nhiên. Lớp vỏ Flax này được làm từ 100% sản phẩm nông nghiệp sau thu hoạch sợi lanh thực vật.Sản phẩm hỗ trợ công nghệ Wi-Fi 6E, camera Full HD và micro công nghệ Dolby Voice. Bàn di chuột cảm ứng kích thước lớn cùng TrackPoint cũng là điểm nhấn trên sản phẩm này. Người dùng chỉ việc nhấn đúp vào núm di chuột là sẽ khởi chạy TrackPoint Quick Menu với bốn thẻ menu để lựa chọn. Người dùng có thể tuỳ chỉnh các thẻ menu này theo sở thích từ danh sách các tùy chọn, bao gồm chức năng camera và micro, đồng thời cũng có thể nhanh chóng định cấu hình để chọn các cài đặt pin và đầu ra âm thanh.ThinkPad X13 Gen 4 và ThinkPad X13 Yoga Gen 4ThinkPad X13 Gen 4 và ThinkPad X13 Yoga Gen 4 được thiết kế lại với viền màn hình mỏng, gọn hơn giúp tăng tỉ lệ màn hình so với thân máy và cải thiện chức năng làm việc hybrid dành cho những ai thường xuyên di chuyển. Loa Dolby Audio hướng âm thanh về phía người dùng, tạo âm thanh sống động hơn, được kết hợp với camera hồng ngoại 5MP cho các cuộc video call.Riêng X13 Gen 4 được trang bị màn hình OLED 2,8K 13,3-inches mới, hỗ trợ Dolby Vision và có công nghệ ánh sáng xanh tự nhiên thấp đã được chứng nhận Eyesafe Certified Natural Low Blue Light. Lenovo còn tăng cường bảo mật và tính dễ sử dụng nhờ tính năng phát hiện sự hiện diện của con người bằng sóng siêu âm, có thể bảo vệ sự riêng tư khỏi hành vi nhìn lén qua vai và đơn giản hóa quá trình đăng nhập hệ thống bằng tính năng nhận dạng khuôn mặt Windows Hello.ThinkPad X13 Gen 4 và X13 Yoga Gen 4 chạy Windows 11 Pro và được trang bị chip xử lý Intel Core thế hệ 13 với Intel vPro và đồ họa Intel Iris Xe tích hợp. Ngoài ra, X13 Gen 4 còn có phiên bản được trang bị chip xử lý di động AMD Ryzen 7000 series với đồ họa AMD Radeon tích hợp.ThinkPad L13 Gen 4 và L13 Yoga Gen 4Lenovo ThinkPad L13 Yoga Gen 4.ThinkPad L13 Gen 4 và L13 Yoga Gen 4 có các tùy chọn hiển thị ánh sáng xanh thấp, sử dụng ít năng lượng, giúp tăng hiệu quả sử dụng pin. Dòng L series mới nhất, bao gồm L14 Gen 4 và L15 Gen 4 hiện có tùy chọn dung lượng lưu trữ SSD lên tới 2TB, gấp đôi dung lượng của thế hệ trước. Ứng dụng Lenovo View có sẵn trên một số mẫu ThinkPad cung cấp một bộ tính năng phụ trợ cho camera. Cài đặt quyền riêng tư, cảnh báo sức khỏe mắt, tự động tạo khuôn hình và thuật toán tăng cường video là một số ví dụ về những cài đặt khả dụng có thể hoạt động với các ứng dụng truyền thông hợp nhất phổ biến trên thị trường.ThinkPad E14 Gen 5Lenovo ThinkPad E14 Gen 5.Các doanh nghiệp vừa và nhỏ thì có một danh mục máy tính riêng. Ngoài các máy tính ThinkBook cao cấp và khác biệt, người dùng ưu tiên giá trị có thể chọn các mẫu ThinkPad E14 Gen 5 mới nhất hoặc ThinkPad E16 16-inches mới. Dòng E series hiện có màn hình tỉ lệ khung hình 16:10, nâng tỉ lệ màn hình so với thân máy tăng lên hơn 90%, đồng thời, bàn phím mới và bàn di chuột 115mm lớn hơn.Được trang bị tới Windows 11 Pro và chip xử lý lên tới Intel Core thế hệ 13 hoặc chip xử lý di động AMD Ryzen 7030 series, các máy tính xách tay này có thể được cấu hình với các tùy chọn bộ nhớ RAM lên đến 40GB, ổ đĩa SSD kép dung lượng tối đa 2TB và tùy chọn Wi-Fi 6E. Ngoài ra, các tùy chọn pin 47Whr hoặc 57Whr giúp ThinkPad E14 Gen và E16 phù hợp với môi trường di động và không gian làm việc hybrid."}
 
{"id1":"c48a1444660","tac_gia":"Theo Đăng Khoa (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-28T16:22:19+07:00","ten_bai":"U20 Việt Nam sẵn sàng gây bất ngờ trước Australia ở giải U20 châu Á","noi_dung":"Ngày 1/3, đội tuyển U20 Việt Nam sẽ có trận ra quân trước U20 Australia ở bảng B vòng chung kết U20 châu Á 2023 diễn ra tại Uzbekistan. Trưa ngày 28/2, HLV Hoàng Anh Tuấn và HLV các đội ở bảng B (gồm Việt Nam, Australia, Qatar và Iran) đã tham dự cuộc họp báo trước thềm những trận đấu ở vòng bảng.HLV Hoàng Anh Tuấn và HLV Trevor Morgan tham dự họp báo.Mở đầu cuộc họp báo, HLV Hoàng Anh Tuấn dành sự tôn trọng với các đối thủ cùng bảng và khẳng định toàn đội U20 Việt Nam đã sẵn sàng bước vào trận ra quân gặp Australia với 100% lực lượng. “Chúng tôi có 3 tuần chuẩn bị cho vòng chung kết U20 châu Á 2023.Hiện tại, các cầu thủ tốt nhất đã tập trung cùng U20 Việt Nam. Chúng tôi đã hoàn thành đợt chuẩn bị với 2 trận giao hữu với Saudi Arabia và Dubai City FC. Ở Việt Nam đang nóng nhưng qua đây thời tiết lạnh.Khí hậu Fergana (Uzbekistan) thích hợp với các trận đấu. Thời lạnh nhưng không khí trong lành và dễ chịu. Tình hình sức khoẻ hiện tại đã phần nào cho thấy điều đó. Đội không có ai bị chấn thương. Chúng tôi đã sẵn sàng cho trận đấu gặp U20 Australia với 100% lực lượng”, HLV Hoàng Anh Tuấn cho hay.Nói thêm về đối thủ đầu tiên của U20 Việt Nam, nhà cầm quân từng đưa U20 Việt Nam dự U20 World Cup 2017 nói rằng: “Trong quá trình làm việc, tôi từng làm việc với U17, U19 và theo dõi U23 Australia. Chúng tôi tôn trọng U20 Australia. Họ có những điểm mạnh và điểm yếu. Tôi hết sức tôn trọng U20 Australia”.Trong khi HLV Trevor Morgan của U20 Australia không hề giấu tham vọng giành vé tham dự U20 World Cup 2023 tổ chức ở Indonesia và vào chơi trận chung kết của giải U20 châu Á 2023. HLV trưởng của U20 Australia bày tỏ: “Chúng tôi đã đến Uzbekistan vào tuần trước và đã có khoảng thời gian tập huấn khá bổ ích ở Tashkent.Mục tiêu của chúng tôi là giành chiến thắng ở tất cả các trận đấu sắp tới. Tôi nghĩ cầu thủ trẻ nào cũng mơ uớc được chơi bóng ở cấp độ cao nhất. Tôi tin các cầu thủ trẻ của tôi sẽ có cơ hội chơi trận chung kết vào ngày 18/3 tới. Đội bóng nào dự giải cũng muốn góp mặt ở trận chung kết và chúng tôi không phải ngoại lệ”.Nói về cuộc đối đầu với U20 Việt Nam, HLV Trevor Morgan cảnh báo các học trò không được chủ quan trước đoàn quân của HLV Hoàng Anh Tuấn. “Ngày mai, chúng tôi đối đầu với một trong những đội nhì bảng có thành tích tốt nhất ở vòng loại. Trận đấu này không hề dễ dàng.Tôi tin đội U20 Việt Nam có nhiều thế mạnh. Họ có phong cách chơi riêng. Chúng tôi phải vô hiệu hoá lối chơi của họ để tìm kiếm chiến thắng đầu tiên ở vòng chung kết U20 châu Á 2023 này”, HLV trưởng của U20 Australia nói thêm.Trận đấu giữa U20 Việt Nam và U20 Australia trong khuôn khổ bảng B vòng chung kết U20 châu Á 2023 sẽ diễn ra vào 17h giờ Việt Nam trên sân vận động Istiqlol (thành phố Fergana, Uzbekistan). ĐT U20 Việt Nam sẽ ra sân trong trang phục màu đỏ."}
 
{"id1":"c101a1443846","tac_gia":"Theo QH (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-28T16:20:43+07:00","ten_bai":"Fan gợi cảm nhất World Cup mặc nội y xuyên thấu dự tiệc cùng Mayweather","noi_dung":"Người mẫu Croatia, Ivana Knoll, 30 tuổi là cổ động viên được hưởng lợi nhất tại kỳ World Cup 2022 diễn ra ở Qatar. Ăn vận \"kiệm vải\" cổ vũ cho đội tuyển Croatia thi đấu ở Qatar, Ivana đã được đông đảo người hâm mộ trên toàn thế giới biết đến.Ivana Knoll có mặt tại bữa tiệc mừng sinh nhật lần thứ 46 của MayweatherSự nổi tiếng của \"chân dài\" cao 1m79 lan tỏa \"chóng mặt\". Instagram của người đẹp Croatia khi World Cup 2022 chưa diễn ra là hơn 200.000 theo dõi, nhưng khi sự kiện khép lại cô có gần 2 triệu lượt. Hiện tại, trang cá nhân của người đẹp Croatia đã chạm ngưỡng hơn 3,5 triệu lượt theo dõi.Đổi đời sau kỳ World Cup, Ivana dành nhiều thời gian để chăm sóc bản thân và đi đến các vùng đất mới để \"đánh bóng\" bản thân. Mới nhất, người đẹp Crotia đặt chân tới nước Anh, tại đây cô được dự bữa tiệc mừng sinh nhật hoành tráng của huyền thoại Boxing Floyd Mayweather.Ivana khiến nhiều người phải ngoái đầu khi cô bước vào nhà Nhà hàng Ours ở South Kensington, London (Anh) vào tối thứ Năm (24/2). Chiếc váy đen mong manh để lộ nhiều \"điểm nóng\" của Ivana khiến nhiều người không thể rời mắt, để chống lại cái lạnh của nước Anh người đẹp có mặc thêm áo khoác.Ivana mặc đồ táo bạo tới sinh nhật \"Money Man\"Trong bữa tiệc mừng sinh nhật lần thứ 46 của Mayweather, đích thân Ivana đã chụp và đăng tải một số bức ảnh, khoe sự hào nhoáng, xa hoa của buổi sinh nhật.Nhân vật chính, Mayweather cùng nam diễn viên Hollywood Jamie Foxx đã khui chai sâm panh Dom Perignon trị giá 2.400 bảng để khai tiệc.Ngôi sao 46 tuổi người Mỹ có sinh nhật đáng nhớ tại London trước khi bước vào thi đấu trận biểu diễn với Aaron Chalmers vào 26/2. Do Aaron không phải đối thủ nên \"Độc cô cầu bại\" người Mỹ đã vừa đấu vừa chơi theo đúng nghĩa. Phần lớn thời gian thi đấu, Mayweather cười và làm một số động tác \"mua vui\" cho khán giả.Sau 8 hiệp đấu, Mayweather không knock-out đối thủ và trận đấu giữa hai người khép lại với kết quả hòa. Theo The Sun, trận đấu theo hình thức biểu diễn của Mayweather ngày càng đánh mất sự cuốn hút với khán giả Boxing."}
 
{"id1":"c415a1444429","tac_gia":"Theo QUỐC NAM – RT, Aljazeera (Nông thôn Việt)","ngay_viet":"2023-02-28T16:05:00+07:00","ten_bai":"Thay đổi ở chiến trường Bakhmut khiến quân đội Ukraine đau đầu","noi_dung":"Mặt đất lầy lội ở Bakhmut khi tuyết tan (ảnh: ALJ)Hiện tượng băng tan vào mùa xuân, tiếng địa phương là “rasputitsa”, đang biến các con đường thành sông và mặt đất trở thành đầm lầy ở Bakhmut (thành phố thuộc Donetsk) và nhiều khu vực khác thuộc miền Đông Ukraine.Ở tiền tuyến Donetsk, binh sĩ Ukraine cố thủ trong các chiến hào lầy lội. Họ gần như không thể tổ chức phản công khi thời tiết đột ngột ấm lên khiến băng tan.“Chúng tôi và đối phương giữ nguyên vị trí của mình. Mùa xuân là mùa bùn lầy. Không thể tiến về phía trước”, Mykola, 59 tuổi, chỉ huy một tiểu đội pháo binh Ukraine ở Donetsk, nói với Aljazeera.Yuriy Madyar – chỉ huy Lữ đoàn cơ giới số 28 của Ukraine – nhận định, tình hình chiến sự “cực kỳ khó khăn” ở Bakhmut.“Tình hình cực kỳ khó khăn trên tất cả các hướng ở Bakhmut. Quân đội Nga muốn bao vây chúng tôi. Giao tranh dữ dội ở sườn phía bắc thành phố. Đối phương tấn công không ngừng nghỉ. Họ muốn cắt đứt một tuyến đường tiếp tế. Tôi sẽ không nêu rõ đó là con đường nào”, ông Madyar phát biểu trong một đoạn video trên Telegram hôm 27/2.“Chúng tôi không có đủ phương tiện để phản công. Không đủ đạn pháo. Không đủ súng phóng lựu”, ông Madyar nói.Theo ông Madyar, thời tiết thay đổi cũng là vấn đề lớn đối với lực lượng Ukraine.“Sương mù phủ kín khắp nơi. Ban đêm không thể nhìn thấy gì. Đã là ngày thứ 3 liên tiếp nhiệt độ tăng trên 0 độ C. Mặt đất như tan chảy. Độ ẩm tăng khủng khiếp. Mưa nặng hạt vào ban ngày ảnh hưởng đến các nhiệm vụ”, ông Madyar nói.Ông Madyar khẳng định Bakhmut chưa bị bao vây, bất chấp việc quân đột Nga áp dụng chiến thuật tấn công mới.“Tôi sẽ nói cho các bạn nghe về chiến thuật mới của quân đội Nga. Quân chính quy Nga tiến vào. Họ đang rút dần các đơn vị lính đánh thuê Wagner”, ông Madyar cho hay.“Khi quân đội Nga tiến lên. Họ cần một nhóm từ 5 – 20 lính Wagner mở đường. Họ tấn công theo mọi hướng ở Bakhmut”, ông Madyar nói thêm.Trực thăng quân đội Nga tìm kiếm mục tiêu ở Donetsk (ảnh: CNN)Trong một chiến hào khoét sâu vào lòng đất theo hình zíc zắc, Volodymyr – trung đội trưởng người Ukraine – cho biết, thời tiết ấm lên khiến binh sĩ Ukraine khổ sở, nhưng họ vẫn quyết tâm chiến đấu.“Khi được giao một nhiệm vụ nghĩa là chúng tôi phải hoàn thành nó”, Volodymyr nói.Tổng thống Ukraine Zelensky hôm 27/2 cũng thừa nhận, tình hình giao tranh ở Bakhmut ngày càng khó khăn.“Đối phương phá hủy mọi chướng ngại có thể được sử dụng để bảo vệ các vị trí của chúng tôi”, ông Zelensky nói.Trong khi đó, Serhiy Cherevatyi – phát ngôn viên Bộ chỉ huy mặt trận miền Đông Ukraine – cho hay, trong vài ngày qua, quân đội Nga đã mở hơn 300 cuộc tấn công vào thành phố Bakhmut.Trong thông báo hôm 27/2, Bộ Quốc phòng Nga tuyên bố, tên lửa nước này đã đánh trúng một trung tâm tình báo Ukraine ở Brovary (vùng Kiev). Con số thương vong không được phía Nga tiết lộ.Ở mặt trận Donetsk, Bộ Quốc phòng Nga cho hay, trọng điểm tấn công vẫn là thành phố Bakhmut. Trong ngày 27/2, quân đội Nga tổ chức hàng loạt đợt tấn công theo hướng Donetsk, loại khỏi vòng chiến đấu hơn 250 binh sĩ Ukraine. Một kho đạn lớn của Ukraine ở Bakhmut cũng bị phá hủy."}
 
{"id1":"c51a1444656","tac_gia":"Theo Quỳnh An (Người đưa tin)","ngay_viet":"2023-02-28T16:04:35+07:00","ten_bai":"Vụ 2 vợ chồng tử vong bất thường tại Bắc Giang: Từng xảy ra bất hòa","noi_dung":"Liên quan đến sự việc hai vợ chồng tử vong bất thường trong nhà tại xã Biển Động (Lục Ngạn, Bắc Giang), lãnh đạo UBND xã Biển Động cho biết, vợ chồng bà T. không ở cùng con cái. Thời gian gần đây, vợ chồng bà T. có chút trục trặc.“Hai vợ chồng bà T. cũng có xảy ra mâu thuẫn tình cảm vợ chồng, thi thoảng cũng xảy ra cãi vã nhưng chưa đến mức lớn”, lãnh đạo xã Biển Động nói.Hiện trường vụ việcTheo vị lãnh đạo này, hai vợ chồng bà T. từng qua một lần đò. Khi về sống với nhau, hai ông bà không có con chung, các con của hai ông bà đều đã trưởng thành. Thời điểm xảy ra sự việc chỉ có hai người ở nhà.“Bà T. là giáo viên về hưu hiện đang làm thêm công việc trông giữ trẻ, còn chồng thì đi chạy xe máy kéo máy cày. Ở địa phương cả hai không có mâu thuẫn gì với hàng xóm”, lãnh đạo xã Biển Động thông tin.Trước đó, vào khoảng 20h tối 27/2, người nhà không liên lạc được với bà Hoàng Thị T. (58 tuổi, ở xã Biển Động) nên đến nhà tìm.Khi đến nơi, người này thấy ngôi nhà bị khoá trái cửa, gọi không ai thưa nên đã phá cửa vào. Vào trong, mọi người thấy bà T. đã tử vong trong tư thế nằm sấp trên giường, cơ thể có nhiều vết thương. Còn chồng bà T. là ông Trần Văn Q. (59 tuổi) tử vong dưới nền nhà, bên cạnh là con dao nhọn và có vỏ chai nghi đựng thuốc bảo vệ thực vật.Hiện công an đang điều tra, làm rõ sự việc."}
 
{"id1":"c52a1444644","tac_gia":"Theo Dương Hưng (Tiền Phong)","ngay_viet":"2023-02-28T16:02:30+07:00","ten_bai":"Giá xăng dầu giảm sau giải trình \u0027nóng\u0027 của liên Bộ Tài chính - Công Thương?","noi_dung":"Sáng nay (28/2), Bộ Tài chính và Bộ Công Thương sẽ phải giải trình tại Ủy ban Kinh tế của Quốc hội về tình hình xăng dầu và kết quả thực hiện các nhiệm vụ, giải pháp trong công tác quản lý Nhà nước về xăng dầu. Buổi giải trình có sự tham gia của nhiều doanh nghiệp xăng dầu.Cũng trong ngày 28/2, dữ liệu từ Oilprice cho biết, giá xăng dầu trên thị trường thế giới đảo chiều đi xuống sau 3 phiên tăng liên tiếp.Cụ thể, giá dầu thô Brent giao tháng 4 được giao dịch ở mức 82,95 USD/thùng, giảm 0,21 USD, tương đương 0,25% so với phiên liền trước. Còn giá dầu WTI giao tháng 3 được giao dịch ở mức 76,17 USD/thùng, giảm 0,15 USD, tương đương 0,2% so với phiên liền trước.Dữ liệu từ Bộ Công Thương mới chỉ cập nhật số liệu đến ngày 23/2 ghi nhận giá xăng thành phẩm trên thị trường Singapore giảm nhẹ so với kỳ điều hành ngày 21/2. Bình quân mỗi thùng xăng RON 92 (loại dùng để pha chế xăng E5 RON 92) có giá là 92,2 USD; xăng RON 95 là 95,6 USD/thùng. Giá dầu hỏa và dầu diesel cũng cùng xu hướng đi xuống.Giá xăng dầu dự báo tiếp tục giảm trong phiên điều hành ngày 1/3.Theo các doanh nghiệp đầu mối xăng dầu, trong kỳ điều hành ngày 1/3, giá xăng dầu có thể giảm theo xu hướng giá thế giới. Cụ thể, xăng E5 RON 92 và RON 95 có thể đồng loạt giảm 230 đồng/lít. Trong khi đó, giá dầu hỏa được dự báo giảm 350 đồng/lít, dầu diesel giảm 330 đồng/lít, dầu mazut tăng 200 đồng/kg.Nếu cơ quan điều hành không trích lập hoặc chi quỹ bình ổn, giá xăng có thể giữ nguyên, hoặc thậm chí tăng nhẹ. Trường hợp dự báo trên chính xác, giá xăng sẽ có phiên giảm thứ hai liên tiếp.Tại kỳ điều chỉnh gần nhất ngày 21/2, giá xăng E5 RON 92 giảm 320 đồng, xuống 22.540 đồng/lít; xăng RON 95 giảm 320 đồng, xuống 23.440 đồng/lít."}
 
{"id1":"c566a1444624","tac_gia":"Theo Kì Lân (Arttimes)","ngay_viet":"2023-02-28T16:02:21+07:00","ten_bai":"Loạt sếp lớn bị bắt, cổ phiếu doanh nghiệp bị bán tháo","noi_dung":"VN-index mở phiên hôm nay tăng hơn 6 điểm. SAB, VCB, MSN, VRE, CTG,... là các trụ đỡ tích cực nhất thị trường. VN-Index nới rộng đà tăng và kiểm tra lại khu vực 1.030 điểm vào giữa phiên sáng.Sang phiên chiều, thị trường yếu hơn, Vn-index đã lùi về quanh ngưỡng 1.025 điểm.Chốt phiên giao dịch ngày 28/2, VN-index tăng 3,43 điểm (0,34%) lên 1.024,68 điểm, HNX-Index giảm 0,88 điểm (0,43%) về 202,38 điểm, UPCoM-Index tăng 0,6 điểm (0,79%) đạt 76,44 điểm.Thị trường tăng nhưng số cổ phiếu xanh đỏ gần như cân bằngDòng tiền gần như đứng ngoài thị trường. Thanh khoản giảm mạnh so với phiên hôm qua. Tổng giá trị giao dịch chỉ đạt hơn 7,3 nghìn tỷ đồng.VCB là cổ phiếu tác động tích cực nhất lên đà tăng của Vn-index khi mang về 0,83 điểm. Ở chiều ngược lại, TCB lấy đi của chỉ số chính 0,42 điểm.Phiên này, nhiều cổ phiếu xây dựng hồi phục, trong đó MDG tăng trần; NHA tăng 2,87%; CIG tăng 4,09%; CTD tăng 0,45%;... Tuy nhiên, TTB vẫn giảm sàn với dư bán sàn hơn 2 triệu đơn vị.TTB có 5 phiên giảm mạnh và tạm tính đến thời điểm hiện tại đã có 3 phiên giảm sàn. Chỉ trong một tuần, TTB đã đánh mất hơn 25% thị giá. Cổ phiếu TTB bị bán tháo trong bối cảnh đã có 4 bị can đều là cán bộ thuộc CTCP Tập đoàn Tiến Bộ bị khởi tố do \"cố ý công bố thông tin sai lệch trong hoạt động chứng khoán\" xảy ra tại doanh nghiệp này.4 sếp lớn của TTB bị bắtNgày 25/2, Cơ quan Cảnh sát điều tra Công an tỉnh Thái Nguyên thông tin, lực lượng chức năng đang tiến hành điều tra vụ án Cố ý công bố thông tin sai lệch trong hoạt động chứng khoán, xảy ra tại Công ty CP Tập đoàn Tiến Bộ (TTB Group) có trụ sở trên địa bàn.Trước đó, ngày 29/1, Cơ quan Cảnh sát điều tra Công an tỉnh Thái Nguyên đã ra quyết định khởi tố hình sự Vụ án. Liên quan đến vụ án, ngày 21/2, Cơ quan Cảnh sát điều tra Công an tỉnh Thái Nguyên đã ra quyết định khởi tố 4 bị can đều thuộc TTB Group.Trên website, Công ty Cổ phần Tập đoàn Tiến Bộ tự giới thiệu được thành lập từ năm 2018, là công ty đa ngành nghề, hoạt động trên nhiều lĩnh vực.Công ty hiện do ông Phùng Văn Bộ làm Chủ tịch HĐQT và ông Phùng Văn Thái làm Tổng Giám đốc."}
 
{"id1":"c460a1408559","tac_gia":"Theo CHÂU GIANG (Theo Wellpalated) (Nông thôn Việt)","ngay_viet":"2023-02-28T16:00:00+07:00","ten_bai":"Cách làm snack hành tây ngon đúng điệu chỉ với nồi chiên không dầu","noi_dung":"Chuẩn bị:- Hành tây thái thành những khoanh tròn- ½ chén bột mì- 2 quả trứng lớn- 1 cốc vụn bánh mì- 1 thìa ớt bột- ½ thìa cà phê bột tỏi- ½ thìa cà phê muối- Ớt- 1 củ hành tây vừa- Sốt BBQCách làm:Bước 1: Cho bột mì vào một bát nhỏ và nông. Bát thứ 2 đập trứng và đánh đều. Bát thứ 3 trộn vụn bánh mì, bột ớt, bột tỏi, ½ thìa cà phê muối và ớt.Bước 2: Tách các lát hành tây thành khoanh. Lần lượt nhúng vào bột mì, trứng và hỗn hợp vụn bánh.Bước 3: Đặt các khoanh hành tây vào nồi chiên không dầu và xịt một lớp dầu ăn mỏng lên và chiên từ 7-9 phút đến khi giòn mà không cần lật.Bước 4: Sau khi đã chiên hết các miếng hành, bạn có thể cho tất cả vào nồi chiên không dầu và hâm nóng lại trước khi ăn. Bước 5: Cho ra đĩa và thưởng thức cùng sốt chấm BBQ hoặc với bất kì loại sốt chấm nào tùy thích."}
 
{"id1":"c64a1444260","tac_gia":"","ngay_viet":"2023-02-28T16:00:00+07:00","ten_bai":"Nhan sắc gái một con trông mòn con mắt của hai hot girl nổi tiếng","noi_dung":"0"}
 
{"id1":"c62a1444481","tac_gia":"Theo HỒNG ÁNH (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-28T16:00:00+07:00","ten_bai":"Những trường hợp nào bắt buộc phải cắt bao quy đầu?","noi_dung":"Theo PGS.TS. Nguyễn Quang, Giám đốc Trung tâm Nam học, BV Việt Đức, không phải tất cả các trường hợp đều có chỉ định cắt bao quy đầu. Bất kì bộ phận nào trên cơ thể cũng đều có chức năng của nó và bao quy đầu cũng vậy. Bao quy đầu có chức năng che chắn cho quy đầu khỏi những tác động từ bên ngoài khiến cho quy đầu không thể bị tổn thương như bụi bẩn, vi khuẩn có hại và những kích thích do cọ xát đồ lót gây nên.(Ảnh minh họa).Theo bác sĩ, những trường hợp sau mới cần phải cắt bao quy đầu:Hẹp khít bao quy đầuHẹp khít bao quy đầu là tình trạng da quy đầu chùm kín vùng quy đầu dương vật. Khi đó, phần da bao quy đầu ở phía trên không thể kéo (tuột) xuống được ngay cả khi dương vật đang cương cứng. Nếu tuột xuống được thì cũng chỉ lộ ra một phần rất nhỏ (thường là chỉ lộ lỗ tiểu).Bán hẹp bao quy đầuBán hẹp bao quy đầu là tình trạng da quy đầu có thể lộn ra nhưng không xuống được hết phần rãnh quy đầu hoặc lộn xuống hết nhưng không lộn được lại gây nghẹt.Dài da bao quy đầu gây viêmDài da bao quy đầu gây viêm là tình trạng phần da bao bọc bên ngoài đầu dương vật quá dài, vượt ra khỏi lỗ tiểu. Không phải tất cả các trường hợp dài da BQĐ đều nên cắt mà chỉ những trường hợp thường xuyên bị viêm nhiễm tái đi tái lại nhiều lần, ảnh hưởng đến cuộc sống thì mới cần phải cắt BQĐ để dễ dàng vệ sinh, giảm tình trạng tái viêm. Những trường hợp dài da BQĐ nhưng có thể lộn ra vệ sinh hằng ngày, không ảnh hưởng đến sinh hoạt cũng như không viêm nhiễm cũng không có chỉ định phải cắt đi.Cắt bao quy đầu có kéo dài được thời gian quan hệ không?Cắt bao quy đầu không kéo dài được thời gian quan hệ. Phần bao quy đầu có nhiều thụ thể thần kinh nhưng cắt bao quy đầu có thể làm giảm độ nhạy cảm khi va chạm nhẹ, không ảnh hưởng đến việc ma sát trong lúc quan hệ và không giúp cải thiện tình trạng xuất tinh sớm.Hiện nay, có rất nhiều các cơ sở thực hiện cắt bao quy đầu. Tuy nhiên, có rất nhiều cơ sở kém uy tín, thậm chí có những nơi người thực hiện không phải nhân viên y tế, không có chứng chỉ hành nghề mang lại rất nhiều hệ lụy cho người bệnh. Vì vậy, người bệnh nên đến khám và thực hiện thủ thuật tại những bệnh viện lớn, có uy tín để được hưởng những quyền lợi về y tế tốt nhất."}
 
{"id1":"c46a1444611","tac_gia":"Theo Trần Thái (Người lao động)","ngay_viet":"2023-02-28T16:00:00+07:00","ten_bai":"Người nói câu: Anh đập máy của em làm việc với CSGT","noi_dung":"Mới đây, mạng xã hội xôn xao clip ghi lại vụ việc CSGT và người quay clip lời qua tiếng lại với nhau.Clip dài 2 phút không thể hiện đầu đuôi sự việc nhưng phản ánh thái độ căng thẳng của người bị lập biên bản vi phạm nhằm vào cách xử lý của CSGT. Đây là người cầm điện thoại quay cận mặt cán bộ xử lý.Theo đó, đầu đoạn clip người quay lớn tiếng yêu cầu: \"Anh phải cho em ý kiến vào đây\". Cán bộ CSGT trả lời: \"Thằng này cũng muốn làm đơn xin nghỉ nè\".Trong khi một CSGT khác can ngăn, người quay tiếp tục lớn tiếng: \"Anh không cho em ghi ý kiến vào đây. Anh đang giữ bằng lái của em đó\". CSGT trả lời: \"Đúng rồi, có biên bản nè\".Người quay cho rằng CSGT không cho mình ghi ý kiến vào biên bản, còn CSGT thì nói: \"Ý kiến gì thì làm đơn ý kiến\". Hai bên tiếp tục lời qua tiếng lại với nội dung tương tự. Đỉnh điểm, người vi phạm la lớn: \"Anh đập máy của em\".Theo xác minh của phóng viên Báo Người Lao Động, các cán bộ CSGT trong clip thuộc Đội CSGT An Sương, Phòng CSGT Đường bộ - Đường sắt Công an TP HCM.Người đàn ông quay clip tên C. (SN 1990; quê Nghệ An). Vụ việc xảy ra trên Quốc lộ 22, hướng từ huyện Củ Chi về ngã tư An Sương (huyện Hóc Môn, TP HCM).CSGT và người bị lập biên bản vi phạm lời qua tiếng lại. Ảnh cắt từ clip.Trước đó, tổ tuần tra kiểm soát của Đội CSGT An Sương phát hiện ông C. điều khiển xe máy đi vào đường cấm nên yêu cầu dừng phương tiện để kiểm tra, xử lý.Làm việc với tổ CSGT, ông C. yêu cầu CSGT phải cung cấp bằng chứng hình ảnh chứng minh lỗi vi phạm của mình.Tuy nhiên, cán bộ xử lý cho biết mọi khiếu nại của người vi phạm sẽ được giải quyết tại trụ sở của Đội CSGT An Sương.Ông C. không đồng ý và liên tục yêu cầu cung cấp bằng chứng vi phạm của mình. Quá trình này, ông C. dùng điện thoại cá nhân để ghi hình tổ công tác. Từ đó, hai bên có lời qua tiếng lại.Theo một nguồn tin, Đội CSGT An Sương đã mời người quay clip lên làm việc trong ngày hôm nay 28-2.Phóng viên Báo Người Lao Động sẽ tiếp tục cập nhật diễn biến liên quan."}
 
{"id1":"c51a1444637","tac_gia":"Theo T.Sơn (Gia đình \u0026 Xã hội)","ngay_viet":"2023-02-28T16:00:00+07:00","ten_bai":"Phóng hoả xưởng may vì nghi vợ có tình cảm ngoài luồng","noi_dung":"Ngày 28/2, TAND Thành phố Hà Nội đã tuyên phạt Phạm Văn Tùng (SN 1989, trú ở xã Đại Tập, huyện Khoái Châu, Hưng Yên) 9 năm tù về tội “Hủy hoại tài sản”. Bị hại trong vụ án là anh Nguyễn Đức B (SN 1990, chủ một xưởng may tại Hà Nội).Quá trình xét xử cho thấy, Phạm Văn Tùng và chị Lưu Thị Yến (SN 1994) là vợ chồng và có 2 con chung. Cuối năm 2020, chị Yến đến làm thợ may thuê tại xưởng may của anh Nguyễn Đức B (huyện Thường Tín, Hà Nội). Đầu năm 2021, Tùng nghi ngờ anh B có quan hệ tình cảm nam nữ với vợ mình.Đến tháng 3/2021, chị Yến nghỉ việc, không làm tại xưởng may của anh B nữa. Tuy nhiên, Tùng vẫn nảy sinh ý định đốt xưởng may của gia đình anh B để cảnh cáo và trả thù. Bị cáo Tùng (ảnh tư liệu)Thực hiện ý định trên, Tùng theo dõi trang cá nhân của anh B trên mạng xã hội Facebook. Qua theo dõi, Tùng biết sáng sớm 14/3/2022, anh B và công nhân trong xưởng may đi lễ chùa không làm việc tại xưởng. Do đó, khoảng 4h cùng ngày Tùng chuẩn bị sẵn 1,5 lít xăng đựng trong 1 chai nhựa (loại xăng dùng để sơn đồ gỗ), rồi điều khiển xe máy đi từ nhà đến xưởng may của anh B để đốt xưởng. Đến nơi, Tùng để xe máy trên đường đê rồi cầm theo chai xăng đi bộ ra phía sau xưởng may của anh B. Tại đây, Tùng mở cửa sổ phía sau xưởng may, mở nắp chai nhựa đổ xăng vào đống vải sát cửa sổ, vứt vỏ chai nhựa vào trong xưởng may, rồi châm lửa đốt xưởng. Đốt xong, Tùng bỏ chạy ra nơi để xe máy thì phát hiện đã làm rơi chìa khóa xe tại xưởng may. Do không tìm thấy chìa khóa, Tùng dắt xe lên đường đê, ra bến đò để về nhà. Hậu quả, toàn bộ xưởng may của gia đình anh B bị thiêu rụi toàn bộ. Theo kết luận định giá tài sản, thiệt hại trong vụ án là gần 1,6 tỷ đồng."}
 
{"id1":"c762a1444506","tac_gia":"Theo Trung Nam (Military-Today) (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-28T15:49:13+07:00","ten_bai":"Pháo tự hành Nga tự động nhắm mục tiêu, diệt mục tiêu cách xa 41 km","noi_dung":"0"}
 
{"id1":"c51a1444616","tac_gia":"Theo Đức Anh (Người lao động)","ngay_viet":"2023-02-28T15:46:28+07:00","ten_bai":"Kinh hãi clip nổ súng bắn người giữa ban ngày ở Quy Nhơn","noi_dung":"Vụ việc xảy ra sáng 28-2 tại khu vực giao nhau giữa ngã tư đường Trần Hưng Đạo và Phan Đình Phùng, TP Quy Nhơn (Bình Định) khiến nhiều người tham gia giao thông hốt hoảng.Clip ghi lại vụ nổ súng ngay ban ngày giữa phố biển Quy NhơnTheo clip người dân ghi lại, 2 thanh niên đèo nhau trên xe máy, đang trên đường qua khu vực trên thì bất ngờ người ngồi sau rút súng bắn 1 thanh niên đang chạy xe máy phía sau. Vụ việc xảy ra bất ngờ đã khiến chiếc xe máy cùng thanh niên bị bắn ngã xuống đường. Sau khi bị bắn rồi ngã xuống đường, người thanh niên chạy bộ rượt đuổi theo kẻ bắn mình. Tiếp đó, người ngồi phía sau xe máy nổ phát súng thứ hai về phía thanh niên đuổi theo.Cơ quan chức năng phong toả hiện trường để điều tra vụ nổ súngSau khi xảy ra vụ việc, các lực lượng chức năng đã đến phong toả hiện trường để điều tra vụ việc. Theo lãnh đạo Công an tỉnh Bình Định, hiện các phòng nghiệp vụ của đơn vị đang khẩn trương phối hợp với Công an TP Quy Nhơn khoanh vùng, truy xét các đối tượng liên quan đến vụ nổ sung này."}
 
{"id1":"c46a1444636","tac_gia":"Theo Xuân Lam (Nông thôn Việt)","ngay_viet":"2023-02-28T15:41:37+07:00","ten_bai":"Sợ sổng chuồng, người dân liên tục giao trăn khủng” cho kiểm lâm TP.HCM","noi_dung":"Trăn đất được chủ nhân nuôi nhốt trong chuồng trước khi bàn giao.Ngày 28/2, Chi cục Kiểm lâm TP.HCM vừa tiếp nhận đưa về cứu hộ hai con trăn đất cái do ông Nguyễn Văn Thắng và ông Nguyễn Thanh Phi (cùng ngụ TP Thủ Đức, TP.HCM) tự nguyện giao.Hai con trăn đất này đều là trăn cái, loài này có tên khoa học là Python bivittatus, thuộc nhóm IIB trong danh mục động vật rừng nguy cấp quý hiếm.Con trăn do ông Nguyễn Văn Thắng (ngụ phường Phước Long B, TP Thủ Đức) đã giao cho kiểm lâm TP.HCM có trọng lượng và kích thước “khủng” khi nặng khoảng 42kg, dài khoảng 4,5m.Khi đến tiếp nhận, các cán bộ kiểm lâm tiêm thuốc gây mê con trăn rồi đưa ra khỏi chuồng, sau đó mang về chăm sóc cứu hộ.Con trăn dài 4,5m của ông Thắng tự nguyện giao cho Chi cục Kiểm lâm TP.HCM.Ông Thắng cho biết khoảng 3 năm trước con trăn được một người bạn tặng con trai ông, thời điểm đó trăn chỉ to chỉ bằng ngón tay.Con trăn được gia đình nuôi cho đến nay, trăn ngày càng lớn. Lo sợ con vật sổng chuồng gây hại nên ông Thắng liên hệ kiểm lâm để giao. Chủ nhân con trăn mong muốn con vật này được thả về môi trường của nó và sinh sôi các con trăn khác.Còn ông Nguyễn Thanh Phi (ngụ phường Bình Chiểu, TP Thủ Đức) cũng tự nguyện bàn giao con trăn nặng khoảng 21kg, dài 3m. Con trăn này được một người cháu cho ông Phi nuôi làm cảnh hơn 5 năm nay.Con trăn đất ông Phi tự nguyện giao cho Chi cục Kiểm lâm TP.HCM.Được biết, cặp trăn đất này sẽ được đưa về chăm sóc cứu hộ tại Trạm cứu hộ động vật hoang dã ở Củ Chi trước khi thả về tự nhiên.Trước đó, ngày 21/2, các cán bộ Chi cục Kiểm lâm TP.HCM cũng tiếp nhận con trăn đất nặng 30kg, dài hơn 4m của một hộ dân trên địa bàn phường Tân Tạo A, quận Bình Tân, TP.HCM nuôi làm thú cưng.Do con trăn ngày càng lớn, lo lắng về các tình huống bất ngờ nên chủ nhân con trăn đã bàn giao cho kiểm lâm."}
 
{"id1":"c1038a1444628","tac_gia":"Theo Diễm Anh (Arttimes)","ngay_viet":"2023-02-28T15:39:39+07:00","ten_bai":"4 trend thời trang nam gây tranh cãi, hy vọng sẽ không bao giờ gặp lại!","noi_dung":"Năm 2022 mang đến một số bước phát triển quan trọng về phong cách cho nam giới, nhưng nó cũng mang đến một số xu hướng ngắn hạn trông khá ngớ ngẩn.Túi đeo chéoHãy trung thực; một số thứ không bao giờ trông tuyệt vời đối với đàn ông. Mặc dù túi đeo chéo có chức năng cao, nhưng chúng lại ít có kiểu dáng và không gian thấp. Phần lớn những chiếc túi này đều nhỏ và không dùng để đựng thực sự (chủ yếu là các vật dụng phẳng như ví và hộ chiếu).CrocsGiày tạo nên hoặc phá vỡ một bộ trang phục. Bạn có thể mặc bộ đồ sắc sảo và phong cách nhất nhưng cũng có thể bị phá hỏng bởi một đôi giày không phù hợp. Nguyên tắc tương tự áp dụng cho thời trang streetwear. Giày sai có thể phá hủy bộ đồng phục tuyệt vời nhất. Khi nói đến Crocs, rất ít trang phục được đánh giá cao nếu mix với loại giày này. Trừ khi bạn mặc đồ bằng nhựa hoặc cao su thì sẽ hợp với kiểu giày này, nhưng kiểu trang phục đó bạn sẽ chỉ mặc vừa nếu bạn đang làm việc trong nhà bếp.Quần jean siêu bó/quần baggyQuần jean có hoa văn theo chu kỳ. Vào những năm 1970, thế giới quần jean đón nhận những bộ đồ bó sát hơn. Vào khoảng những năm 90, thế giới phong cách chuyển sang phong cách cực kỳ rộng rãi.Trong khi những chiếc quần jean ôm sát ngày càng trở nên mỏng hơn, thì đến mức việc sơn chúng lên là cách duy nhất để mặc chúng. Năm nay, sự cân bằng là chìa khóa. Hy vọng rằng việc tìm ra điểm trung gian giữa quần baggy và quần bó sát đến ngột ngạt sẽ hy vọng tạo ra một phong cách denim bền bỉ trong nhiều năm.Đồ may đo bó sátCũng giống như quần jean, những bộ vest cũng tương tự. Trong khi Ross Gellar thể hiện những đường cắt hình hộp có ve áo rộng của những năm 1990, thì Justin Timberlake lại mở ra những chiếc áo có ve áo mỏng và kiểu may mỏng hơn của những năm 2000. Khi James Bond của Daniel Craig diện những bộ com-lê trở nên chật chội hết mức có thể, đàn ông bắt đầu khao khát trang phục mà họ có thể cử động.Năm nay, các thợ may tập trung vào việc tìm kiếm sự phù hợp hoàn hảo để giữ cho trang phục sắc nét nhưng vẫn có thể di chuyển được. Khi mua sắm một bộ đồ mới cho năm nay, hãy bỏ qua những bộ đồ siêu mỏng và chọn những bộ đồ siêu thoải mái.Giờ đây, bạn đã có danh sách các xu hướng quần áo cần loại bỏ để ăn vận trông sành điệu và hợp mốt hơn."}
 
{"id1":"c78a1444584","tac_gia":"Theo Quang Tân (Người đưa tin)","ngay_viet":"2023-02-28T15:33:21+07:00","ten_bai":"Phong cách nổi bật trên đường phố tại Tuần lễ thời trang Milan","noi_dung":"Phong cách may đo đương đại của Ý được kết hợp với trang phục lịch sự, trong đó nhiều người bày tỏ lòng kính trọng đối với những chiếc áo khoác da cổ điển, ngoại cỡ. Đó là một sự kiện tuyệt vời, những chiếc áo khoác ngoài trở thành điểm nhấn nổi bật nhất trong phong cách đường phố ở Milan. Người ta rất chú trọng đến việc bày tỏ lòng kính trọng đối với thương hiệu được trình diễn tại tuần lễ thời trang. Nhiều người đã thể hiện sự ủng hộ đối với Prada bằng cách mặc những bộ đồ tối giản, đơn sắc như áo khoác denim-on-denim và quần jean, trong khi những người khác nhanh chóng nhảy lên chuyến tàu D đến Diesel và Glenn Martens với những thiết kế ít ỏi của Gen Z.Bên cạnh các phiên bản áo khoác da khác nhau để giữ ấm, bao gồm áo khoác da bomber, áo khoác blazer và áo khoác biker điển hình, áo khoác dài hoặc áo khoác phao có họa tiết là lựa chọn trang phục phổ biến. Những người xem trình diễn giữ những kiểu dáng sạch sẽ và đơn giản, cho thấy rằng việc xếp lớp được ưu tiên khi tìm điểm nhấn cho trang phục của họ. Sự bùng nổ về màu sắc thỉnh thoảng được nhìn thấy với họa tiết phức tạp trên áo len, tuy nhiên, tông màu trung tính và màu đất đã chứng tỏ là sự lựa chọn mạnh mẽ trong suốt cả tuần. Lấy cảm hứng từ các xu hướng của thập niên 80 và 90 bao gồm may đo thoải mái cho áo khoác, quần dài,... , có vẻ như áo khoác dạ và các sản phẩm may mặc bằng da khác sẽ ở đây để tồn tại.Thông qua việc ngắm, bạn sẽ học tập được không ít tips mặc đẹp từ các tín đồ thời trang đường phố Milan:"}
 
{"id1":"c64a1444257","tac_gia":"Theo Khanhchi@... (Gia đình \u0026 Xã hội)","ngay_viet":"2023-02-28T15:30:00+07:00","ten_bai":"Về quê ngoại chăm bố đẻ ốm vài hôm, vừa trở lên đã bị bố chồng quát mắng tuyên bố từ mặt","noi_dung":"Bố chồng tuyên bố từ mặt con dâu chỉ vì lý do rất vô lý. (Ảnh minh họa)Tôi năm nay 35 tuổi, kết hôn được 8 năm. Trong 3 năm đầu tôi sống ở nhà chồng, hàng ngày chăm lo mọi thứ cho bố chồng và mẹ chồng. Sau đó vợ chồng tôi ra ngoài ở riêng, mới đầu cuộc sống cũng vất vả do phải đi thuê nhà, nhưng rồi sớm ổn định và mua được nhà riêng. Có được nơi ở mới, vợ chồng tôi vất vả dành dụm và còn phải vay mượn thêm.Ra ở riêng, vợ chồng tôi chọn nơi gần nhà bố mẹ chồng để tiện qua thăm nom, chăm sóc ông bà. Mọi thứ đều hết sức thuận lợi, cuộc sống vợ chồng thương yêu nhau, cùng chăm sóc hai con khỏe mạnh, chịu khó học tập. Có một điều khiến tôi khó hiểu đó là bố chồng tôi luôn cảm thấy khó chịu về con dâu, mặc dù tôi toàn tâm toàn ý với nhà chồng.Mọi công việc nhà chồng tôi đều tham gia đầy đủ, còn bỏ tiền ra lo liệu mọi thứ. Bố chồng tôi luôn cho rằng tôi không có sắc, kém duyên mà vẫn lấy được con trai của ông, người đẹp trai, làm ăn giỏi… Bố chồng cứ hậm hực mãi, ông còn nhồi nhét tính gia trưởng cho chồng tôi. Phải quát tháo vợ, ép buộc vợ phải tuân thủ mọi điều của chồng, bố chồng nói ra là mệnh lệnh phải làm.Thấy chồng tôi thu nhập cao, bố chồng còn thường xuyên giả vờ túng thiếu để chồng tôi phải lén gửi tiền cho ông. Tôi cũng hơi băn khoăn, nhưng rồi cảm thấy tự hào về chồng vì anh ấy đã làm việc báo hiếu với bố mẹ. Bản thân tôi cũng không thấy tiếc gì với bố mẹ chồng cả, có gì ngon tôi cũng đều mang sang biếu và thường xuyên đưa tiền cho bố mẹ chồng chi tiêu.Quê tôi ở xa nên mỗi năm cũng chỉ về khoảng 2 lần, mà lần nào cũng vội vàng rồi lên luôn. Nhưng bố chồng lại tỏ rõ sự không hài lòng về con dâu mỗi dịp về quê, ông tìm cách cản trở, thúc giục lên sớm để lo công việc nhà chồng… Tôi rất thất vọng với cách hành xử của bố chồng, nhưng cũng phải nín nhịn vì biết rõ ông luôn không ưa gì nhà thông gia.Cách đây một tuần, bố đẻ tôi ở dưới quê bị ốm phải nằm viện. Tôi thu xếp công việc để về thăm, chăm sóc cho ông. Trước khi đi, tôi có cầm ít tiền và bảo chồng đưa thêm để về đó nếu cần sẽ chi trả tiền chữa bệnh cho bố. Tuy nhiên, không hiểu sao việc này lại để bố chồng tôi biết được, ông tỏ ra khó chịu, bực tức. Lấy cớ gọi điện để hỏi thăm thông gia, nhưng chỉ hỏi han vài câu, còn lại là thúc giục tôi trở lên để lo chăm sóc cho chồng con.Sức khỏe của bố tôi đã đỡ, em trai của tôi cũng từ xa trở về nên sau mấy ngày ở quê là tôi vội trở về thành phố vì sợ bố chồng giận. Tôi đã cố gắng hết sức để vẹn toàn mọi thứ, vậy mà vừa về đến nhà, đã thấy bố chồng tôi chờ sẵn từ bao giờ.Bố chồng đùng đùng mắng con dâu: \"Sao không ở đó luôn đi, về cái nhà này làm gì nữa? Hở ra là về quê, trốn tránh chăm chồng con. Nhà chồng thì bao việc không lo. Mà tôi ốm đau, có thấy cho đồng nào đâu, sao bố đẻ ốm mang cả đống tiền về quê. Cô chỉ trọng bên ngoại, khinh bên nội như thế thì đừng coi tôi là bố chồng nữa\".Từ hôm đó đến nay, bố chồng tôi không cho con dâu đến nhà dù là để nói lời xin lỗi. Bố chồng muốn từ mặt tôi, trong khi tôi nghĩ mãi mà không biết mình đã mắc lỗi gì khiến ông phải tức giận đến mức đấy. Chồng tôi cũng không bênh vực được vợ, chỉ biết thúc ép tôi cố gắng mà xin lỗi, nịnh nọt bố chồng mong ông bỏ qua.Tự dưng rơi vào tình huống này mà không biết phải làm sao. Tôi cảm thấy rất khổ tâm, không biết phải làm gì để bố chồng hết giận và yêu quý con dâu và nhà thông gia?"}
 
{"id1":"c415a1444630","tac_gia":"Theo Bằng Hưng (Người lao động)","ngay_viet":"2023-02-28T15:28:39+07:00","ten_bai":"Ly kỳ vụ kiện đòi tấm vé số trúng hơn 2 tỉ USD","noi_dung":"Vụ kiện ly kỳ được nguyên đơn có tên Jose Rivera đệ trình lên Tòa án TP Los Angeles thuộc bang California - Mỹ hôm 22-2 (giờ địa phương).Trong đơn, phía nguyên đơn khởi kiện một người có tên \"Reggie\" với cáo buộc đã đánh cắp tấm vé số chiến thắng giải Powerball trị giá 2,04 tỉ USD.Nguyên đơn Jose Rivera khẳng định mình đã mua tấm vé số nói trên tại Trung tâm dịch vụ Joe ở Altadena một ngày trước khi quay số hôm 8-11-2022. Tuy nhiên, tấm vé số đã trúng độc đắc có giá trị lớn nhất từ trước đến nay của giải Powerball đã bị \"Reggie\"… đánh cắp.Công ty xổ số California hôm 14-2 vừa qua công bố người may mắn có tên Edwin Castro đã trúng giải Powerball trị giá 2,04 tỉ USD chứ không phải \"Reggie\" như đơn kiện của Jose Rivera.Giải thích về điều này phía nguyên đơn thừa nhận mình không biết tên thật của bị đơn nên đã lấy đại cái tên \"Reggie\" để theo đuổi vụ kiện đòi chia lại 50/50 giải thưởng trị giá 2,04 tỉ USD.Giám đốc công ty xổ số California Alva Johnson hôm 14-2 thông báo Edwin Castro trúng giải độc đắc PowerBall cao kỷ lục trị giá 2,04 tỉ USD vào tháng 11 năm ngoái. Ảnh: AP\"Vào thời điểm gửi đơn kiện phía nguyên đơn không biết tên thật của bị đơn nên lấy một cái tên hư cấu. Khi nào, tên thật của bị đơn được xác nhận, nguyên đơn sẽ sửa đổi đơn kiện này cho phù hợp\" - theo nội dung đơn kiện của phía Jose Rivera.Hiện đã rõ Edwin Castro là người trúng giải 2,04 tỉ USD nên nguyên đã đã sửa lại đơn để khởi kiện người này. Nguyên đơn Jose Rivera cũng yêu cầu công ty xổ số California xác minh làm rõ việc Edwin Castro đã đánh cắp tấm vé số trúng giải Powerball và trả lại nó cho mình.\"Chúng tôi không được phép điều tra hoạt động tội phạm giữa những người chơi của mình, các cuộc điều tra phải do các quan chức thực thi pháp luật địa phương thực hiện\" - phát ngôn viên Carolyn Becker của công ty xổ số California nói với ABC.\"Nếu cơ quan thực thi pháp luật địa phương điều tra theo đơn kiện thì vai trò của công ty xổ số là trả lời các câu hỏi hoặc cung cấp bằng chứng theo luật cho phép\" - đại diện công ty xổ số nói thêm.Phía nguyên đơn Jose Rivera hôm 17-2 cũng đã gửi kiến nghị yêu cầu công ty xổ số California cho xem video ghi lại diễn biến mua tấm vé số trúng giải. Nguyên đơn cũng mong muốn được xem video mô tả Edwin Castro mua vé trúng thưởng.Trong một thông cáo báo chí, công ty xổ số California cho biết Edwin Castro đã quyết định nhận tiền một lần là 997,6 triệu USD chứ không muốn chi trả suốt nhiều năm để lấy nhiều tiền hơn.Hôm công bố giải thưởng, người may mắn Edwin Castro cũng không xuất hiện công khai nhưng cho biết ông \"sốc và ngây ngất khi trúng số tiền quá lớn\" ."}
 
{"id1":"c145a1444534","tac_gia":"Theo An Phương (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-28T15:14:25+07:00","ten_bai":"Quế kết hợp mật ong giúp sửa chữa cơ thể từ bên trong","noi_dung":"Bạn có biết rằng thêm quế vào mật ong có thể tạo nên một sự kết hợp để làm đẹp siêu mạnh mẽ, đột phá hơn, và mang lại lợi ích cho sức khỏe của bạn theo nhiều cách không?Hãy xem bài viết này để biết thêm về hai thành phần này và lợi ích của chúng khi kết hợp với nhau!Lợi ích của việc tiêu thụ mật ong và quế cùng nhau:Có thể giúp cải thiện khả năng miễn dịch tổng thể và sức khỏe nói chung:Mật ong và quế có thể giúp bảo vệ cơ thể khỏi sự hình thành vi khuẩn và virus lạ. Những thành phần này rất giàu chất chống oxy hóa và có đặc tính kháng khuẩn.Có thể giúp điều trị nhiễm trùng bàng quang:Uống mật ong và quế có thể giúp điều trị các bệnh nhiễm trùng liên quan đến bàng quang và bất kỳ bệnh nhiễm trùng đường tiết niệu nào khác.Nó có thể giúp kiểm soát cholesterol:Nồng độ cholesterol cao có thể là nguy cơ mắc bệnh tim. Tiêu thụ mật ong và quế có thể giúp kiểm soát mức cholesterol.Nó có thể giúp hỗ trợ giảm cân:Rất nhiều người chứa thực phẩm giàu chất béo trong chế độ ăn uống hàng ngày của họ và uống mật ong và quế có thể giúp giảm tác dụng phụ của chúng.Có thể giúp hỗ trợ giấc ngủ:Uống quế mật ong trước khi đi ngủ có thể giúp thúc đẩy giấc ngủ, vì nó làm thư giãn các cơ và loại bỏ căng thẳng khỏi cơ thể, từ đó cho phép một người sớm chìm vào giấc ngủ.Nó có thể giúp cải thiện sức khỏe của da:Khi thoa mật ong và quế lên da, nó có thể giúp giảm các bệnh nhiễm trùng da như chàm, hắc lào, v.v., đồng thời cũng có thể làm giảm sự hình thành mụn trứng cá và sự hình thành của bất kỳ bệnh nhiễm trùng da nào khác. Nó cũng có thể giúp tăng cường sức khỏe tổng thể của da.Dưới đây là hai loại đồ uống mật ong và quế đơn giản bạn có thể làm:Trà mật ong và quếThành phần:1 ly nước nóng2 thanh quế (½ muỗng cà phê bột quế)2 muỗng cà phê mật ong½ muỗng cà phê nước cốt chanh (tùy chọn)Phương pháp:Cho vào một cái chảo, thêm một ly nước và thanh/bột quế. Đun sôi rồi để nhỏ lửa trong 5 đến 6 phút cho đến khi nước đổi màu. Tắt lửa và để yên trong 5 phút với nắp đậy. Sau đó lọc hỗn hợp này vào cốc, thêm mật ong và nước cốt chanh vào, khuấy đều là có thể dùng được.Mật ong và sữa quếThành phần:1 cốc sữa tự chọn (dừa, đậu nành, hạnh nhân)1/4 muỗng cà phê bột quếmột nhúm bột nhục đậu khấu (tùy chọn)2 muỗng cà phê mật ongPhương pháp:Trong một cái nồi, thêm sữa và đun sôi. Sau đó, thêm bột quế (và bột nhục đậu khấu, tùy chọn) và khuấy đều và để lửa nhỏ trong một thời gian. Tắt lửa, cho mật ong vào, khuấy đều là có thể dùng được.Nên uống những thức uống này vào lúc nào để đạt hiệu quả tốt nhất?Trà mật ong và quế: Uống một nửa hỗn hợp này trước khi đi ngủ và để lạnh nửa còn lại. Sáng hôm sau, hâm nóng nửa ly còn lại và uống vào sáng sớm khi bụng đói. Sau đó, đợi nửa giờ đến một giờ trước khi ăn bất kỳ thứ gì sau khi uống đồ uống này để có kết quả tốt nhất. Thận trọng: Uống nhiều nước trong ngày khi bạn uống nước quế và mật ong này vì cả quế và mật ong đều có tính nóng.Sữa mật ong và quế: Có thể uống thức uống này ngay trước khi đi ngủ vào ban đêm."}
 
{"id1":"c78a1444620","tac_gia":"Duy Nam (Tiền Phong)","ngay_viet":"2023-02-28T15:11:18+07:00","ten_bai":"Vì sao Hoa hậu Thế giới không thi áo tắm?","noi_dung":"Ngày 27/2, chuyên trang sắc đẹp Missosology đăng tải những quan điểm của bà Julia Morley - chủ tịch cuộc thi Miss World liên quan đến việc cuộc thi Hoa hậu Thế giới không tổ chức phần thi bikini.Theo đó, bà Julia Morley muốn các thí sinh học cách tự tin, toả sáng mà không cần phải cởi đồ trên sân khấu. Với bà, phụ nữ nên được đề cao ở vẻ đẹp trí tuệ, sự thanh lịch thay vì phô trương hình thể.Quan điểm này tiếp tục dấy lên những tranh cãi trong giới mộ điệu quan tâm tới cuộc thi sắc đẹp. Nhiều người ủng hộ, nhưng cũng có nhiều ý kiến cho rằng nữ chủ tịch Miss World cổ hủ và cực đoan.Miss World khởi nguồn là cuộc thi bikini. Biểu tình vì thi áo tắmMiss World vốn là một cuộc thi bikini. Năm 1951, Eric Morley (cũng chính là chồng của bà Julia) đã tổ chức sự kiện trình diễn trang phục bikini tại sông Thames, Anh để quảng bá cho những mẫu áo tắm mới nhất khi đó. Sự kiện có sự tham dự của 26 người đẹp.Vào thời điểm năm 1951, việc đưa một phụ nữ diễn bikini trên sân khấu đã khiến thế giới sốc, báo chí thay nhau đưa tin. Rất nhiều người dân ùn ùn kéo đến sông Thames để xem cuộc biểu diễn. Cuộc thi Miss World - Hoa hậu Thế giới cũng khai sinh từ đó.Năm đó, người đẹp Kiki Hakansson của Thụy Điển đăng quang ngôi vị cao nhất, trở thành Hoa hậu Thế giới đầu tiên.Trong những năm 1970, Miss World đối mặt nhiều hoạt động biểu tình của các tổ chức nữ quyền.Tuy nhiên, khởi đầu của Miss World không hề suôn sẻ. Trong những năm 1970, Miss World liên tục đối mặt nhiều hoạt động biểu tình của các tổ chức nữ quyền.Năm 1970, khi cuộc thi Hoa hậu Thế giới đang diễn ra, có tới 400 phụ nữ tụ tập ở bên ngoài khu vực sân khấu để phản đối. Họ hô vang khẩu hiệu: \"Chúng tôi không đẹp, chúng tôi không xấu, chúng tôi đang nổi giận\".Trước nhiều sức ép từ các cuộc biểu tình, format của Hoa hậu Thế giới đã phải thay đổi. Từ một cuộc thi bikini thì Miss World chỉ còn một phần thi dành cho áo tắm, bên cạnh đó thí sinh phải trình diễn váy dạ hội và tham gia phần thi phỏng vấn.Năm 1974, bà Julia Morley bắt đầu khởi động khẩu hiệu \"Sắc đẹp vì mục đích cao cả\", hướng công chúng tới vẻ đẹp bên trong của thí sinh thay vì khoe hình thể. Cũng từ đây đã đánh dấu sự chuyển mình mạnh mẽ của Hoa hậu Thế giới.Phụ nữ không cần khoe cơ thểSau nhiều năm tồn tại, cuộc thi Hoa hậu Thế giới 2014 khiến công chúng ngỡ ngàng khi không có bất kỳ phần trình diễn áo tắm nóng bỏng nào trên sân khấu. Năm 2015, phần thi Người đẹp biển không diễn ra công khai mà các thí sinh chỉ tham gia một buổi chụp hình riêng để ban giám khảo chấm điểm.Chia sẻ về lý do hủy bỏ phần thi áo tắm, bà Julia Morley nói: \"Tôi không cần nhìn những phụ nữ đi lên đi xuống trong những bộ bikini. Nó không có tác dụng gì với với bất cứ ai trong chúng ta\".Mặc dù đã khai tử phần thi bikini, cuộc thi Miss World vẫn có số lượng thí sinh đông đảo nhất hiện nay. Có thể nói, Hoa hậu athế giới vẫn là một trong những cuộc thi nhan sắc hấp dẫn nhất hành tinh.Bà Julia Morley: “Phụ nữ không cần phô bày cơ thể của họ theo cách đó. Chúng ta sẽ bị hấp dẫn hơn bởi sự thông minh, thanh lịch của họ thay vì một cơ thể gợi cảm\".Nếu Miss Universe lấy khẩu hiệu Beautifully Confident - Vẻ đẹp tự tin thì khẩu hiệu của Miss World là Beauty with a purpose - Sắc đẹp vì mục đích cao cả. Có thể hiểu, Miss Universe thu hút khán giả bởi vẻ đẹp nóng bỏng, sắc sảo của thí sinh thì Miss World chạm tới trái tim công chúng bởi những người đẹp có tấm lòng nhân hậu.Dù nhiều người vẫn cho rằng nữ chủ tịch Miss World bảo thủ, cực đoan và việc không có phần thi áo tắm khiến cuộc thi kém hấp dẫn, Hoa hậu Thế giới vẫn là cuộc thi nhan sắc được nhiều triệu khán giả đón đợi hàng năm.Bà Julia truyền tải thông điệp tới những người vẫn còn nghi ngờ về mục đích của cuộc thi Miss World: “Phụ nữ không cần phô bày cơ thể của họ theo cách đó. Chúng ta sẽ bị hấp dẫn hơn bởi sự thông minh, thanh lịch của họ thay vì một cơ thể gợi cảm. Chúng tôi hạnh phúc vì khiến phụ nữ cảm thấy thoải mái và tự tin vào bản thân họ như một con người toàn diện\".Đánh giá về cuộc thi Miss World hiện nay, tờ Elle nhận định: \"Trong thời đại ngày nay, khi chuyện cởi đồ trên các tạp chí đã trở nên phổ biến, cơ thể phụ nữ được phô bày trên truyền hình không còn là chuyện gây sốc, Julia Morley đang tiên phong tạo bước chuyển biến mới cho nền công nghiệp sắc đẹp, để việc đánh giá phụ nữ không phải là bằng đường cong cơ thể qua các bộ bikini\"."}
 
{"id1":"c748a1444353","tac_gia":"Theo Ngọc Diệp (Arttimes)","ngay_viet":"2023-02-28T15:00:00+07:00","ten_bai":"Clip: Pha chào hỏi đi vào lòng đất và cái kết dở khóc dở cười","noi_dung":"0"}
 
{"id1":"c161a1444503","tac_gia":"Theo Đình Phong (Tiền Phong)","ngay_viet":"2023-02-28T15:00:00+07:00","ten_bai":"Khu ký túc xá \u0027nghìn tỷ\u0027 bỏ hoang sắp chuyển đổi làm nhà ở xã hội ở Hà Nội","noi_dung":"Theo kế hoạch phát triển nhà ở giai đoạn 2021-2025, UBND TP Hà Nội dành khoảng 223,9 tỷ đồng để hoàn thành và điều chỉnh các hạng mục nhà A2, A3 thuộc dự án đầu tư xây dựng nhà ở cho học sinh, sinh viên Pháp Vân - Tứ Hiệp (phường Hoàng Liệt, quận Hoàng Mai) thành nhà ở xã hội cho thuê, chuẩn bị đầu tư hạng mục nhà A4 thành nhà ở xã hội cho thuê tại dự án này.Ký túc xá Pháp Vân - Tứ Hiệp được xây dựng trên khu đất có vị trí đắc địa ở phía nam Thủ đô, nằm gần cao tốc Pháp Vân - Cầu Giẽ, giáp đường Vành đai 3, đường Giải Phóng - là những tuyến đường huyết mạch, gần nhiều trường đại học, cao đẳng.Dự án được đầu tư bằng nguồn vốn ngân sách và có chi phí đầu tư 1.900 tỷ đồng được kỳ vọng cung cấp chỗ ở cho khoảng 22.000 sinh viên các trường đại học.Theo thiết kế, mỗi phòng rộng hơn 50 m2, được trang bị đầy đủ thiết bị như bình nóng lạnh, vòi tắm hoa sen, bàn học, giường tầng, có lắp đầu chờ điều hòa…Dự án được triển khai năm 2009 gồm 6 khối nhà A1, A2, A3, A4, A5, A6. Tuy nhiên, hiện nay chỉ có 2 khối nhà đang hoạt động nhưng phòng trống còn thừa rất nhiều.4 khối nhà khác thì đang bị bỏ hoang lãng phí, xuống cấp nghiêm trọng do nhiều năm không đưa vào sử dụng.Đa số các tòa nhà chỉ mới được xây xong phần thô, chưa hoàn thiện nội thất.Nhiều bức tường tại các tòa nhà bị rêu mốc, nứt nẻ, lan can hoen gỉ…Do bỏ hoang nhiều năm, những tòa nhà này đang xuống cấp nghiêm trọng và lãng phí.Những tòa nhà hỗ trợ chỗ ở cho sinh viên đã xây xong phần thô nằm trơ khung nhiều năm nay...Sẽ được Hà Nội rót hàng trăm tỷ để \"hồi sinh\", chuyển đổi thành nhà ở xã hội cho thuê.Cây cối mọc um tùm, cỏ dại phủ kín nhiều hạng mục của dự án.Nhiều khu đất trống cạnh các tòa nhà bỏ hoang được người dân tận dụng để trồng rau...Tại khu đất bỏ hoang của dự án đang dần biến thành khu “ổ chuột” do một số lao động tự do dựng lều lán tại đây.Nằm cận kề ký túc xá cũng tồn tại nhiều ô đất được dựng lều lán để kinh doanh, bãi xe, gara ôtô, quán ăn... khiến cho khu vực này trở nên lộn xộn, nhếch nhác và tiềm ẩn nguy cơ mất an toàn PCCC.Bên trong những tòa nhà bỏ hoang tại khu Ký túc xá Pháp Vân - Tứ Hiệp trở thành bãi tập kết xe và nơi sinh hoạt của nhiều người lao động.Toàn cảnh từ trên cao những tòa nhà thuộc dự án ký túc xá Pháp Vân - Tứ Hiệp bỏ hoang nhiều năm qua sắp được chuyển đổi thành nhà ở xã hội cho thuê."}
 
{"id1":"c51a1444520","tac_gia":"Theo Võ Công Thư (Người đưa tin)","ngay_viet":"2023-02-28T15:00:00+07:00","ten_bai":"Hủy án vụ bắn nhau trước quán karaoke XO làm một người thiệt mạng","noi_dung":"Ngày 27/2, TAND Cấp cao tại Tp.HCM xử phúc thẩm vụ bắn nhau làm 1 người chết, 3 người bị thương trước quán karaoke XO, thuộc địa bàn xã Đạo Thạnh, Tp.Mỹ Tho, tỉnh Tiền Giang.Theo nội dung vụ án, do có mâu thuẫn cá nhân nên Thạch Trung Nghĩa và Dương Minh Nhựt hẹn gặp nhau để giải quyết.Khuya 16/3/2021, Thạch Trung Nghĩa cùng Nguyễn Thanh Triều (Triều “điên”) và nhóm bạn đến vui chơi tại phòng VIP số 6, lầu 1 của quán karaoke XO, số 74-76 đường Nguyễn Minh Đường, Tp.Mỹ Tho, tỉnh Tiền Giang.Đến khoảng 00h30 ngày 17/3/2021, Nguyễn Thanh Hải, SN 1989 (còn gọi là Hải “Bạch”) cùng Dương Minh Nhựt, Nguyễn Tấn Anh Quốc và Đinh Tuấn Kiệt dẫn bạn đem theo dao tự chế và súng, đi xe mô tô đến quán karaoke XO tìm nhóm của Thạch Trung Nghĩa giải quyết mâu thuẫn.Khi đến quán XO, một nhóm được phân công ở bên ngoài chờ, trong đó có Đinh Tuấn Kiệt. Còn Nguyễn Thanh Hải, Nguyễn Tấn Anh Quốc vào quán gặp nhóm Nguyễn Thanh Triều và Thạch Trung Nghĩa. Giữa hai nhóm có lời lẽ lớn tiếng chửi bới, xong kéo nhau xuống sảnh của quán để giải quyết.Cũng trong thời gian này, Lê Đức Phú đang ở chợ Thạnh Trị, Tp.Mỹ Tho nhận được điện thoại trợ giúp của nhóm Thạch Trung Nghĩa nên cầm theo hung khí dẫn bạn chạy tới quán XO hỗ trợ. Tại đây nhóm Lê Đức Phú gặp nhóm của Đinh Tuấn Kiệt đang đứng ngoài nên đuổi chém gây thương tích cho Kiệt.Bị chém, Đinh Tuấn Kiệt đập cửa quán XO cầu cứu. Khi mở cửa thấy Kiệt bị chém thì nhóm Nguyễn Thanh Hải và nhóm Nguyễn Thanh Triều bắt đầu xô xát hỗn loạn rồi dùng súng bắn nhau. Khi cả hai nhóm xông ra phía trước quán karaoke, Triều, Bảo dùng súng bắn vào nhóm Hải Bạch. Hải Bạch cũng dùng súng bắn lại nhóm Triều.Triều bắn trúng tay Quốc gây thương tích, sau đó bỏ chạy thì nhóm Hải Bạch cầm hung khí rượt đuổi. Nhóm Hải Bạch đuổi được một đoạn thì Hải Bạch bị Triều bắn gục và tử vong sau đó.Đến 26/11/2021, VKSND tỉnh Tiền Giang đã truy tố tổng cộng 22 bị can liên quan đến vụ nổ súng giết người nói trên. Theo đó, Nguyễn Thanh Triều bị truy tố về các tội Giết người và tội Cố ý gây thương tích, quy định tại khoản 1 Điều 123 và khoản 2 Điều 134 Bộ luật Hình sự.Truy tố Trần Quang Quốc Bảo, SN 2003, còn gọi là Bảo Em về tội Cố ý gây thương tích và Gây rối trật tự công cộng, quy định tại khoản 2 Điều 134 và khoản 2 Điều 318 Bộ luật Hình sự.Liên quan đến vụ án, có 10 bị can khác bị truy tố về tội Gây rối trật tự công cộng theo khoản 2 Điều 318 Bộ luật Hình sự, và 10 bị can bị truy tố về tội Cố ý gây thương tích theo qui định khoản 2 Điều 134 Bộ luật Hình sự.Trong các ngày từ 10 – 12/5/2022, TAND tỉnh Tiền Giang đưa vụ án ra xét xử sơ thẩm, tuyên phạt bị cáo Nguyễn Thanh Triều án tù chung thân về tội Giết người, 5 năm tù về tội Cố ý gây thương tích, tổng hợp hình phạt chung bị cáo phải chấp hành là tù chung thân.21 bị cáo còn lại lãnh mức án từ 2 năm đến 7 năm tù về các tội cố ý gây thương tích và gây rối trật tự công cộng.Sau bản án, bị cáo Nguyễn Thanh Triều kháng cáo kêu oan vì cho rằng hành vi của mình chỉ phạm tội Cố ý gây thương tích, chứ không phải tội giết người như cấp sơ thẩm quy kết. Nhóm bị cáo còn lại trong vụ án cũng có kháng cáo xin giàm nhẹ hình phạt.Viện KSND tỉnh Tiền Giang cũng có kháng nghị bản án sơ thẩm vì cho rằng TAND tỉnh Tiền Giang đã vi phạm nghiêm trọng trong việc đánh giá tính chất, mức độ nguy hiểm hành vi phạm tội của các bị cáo, cũng như chưa đảm bảo nguyên tắc xử lý tội phạm.Theo VKSND tỉnh Tiền Giang, hành vi của các bị cáo mang tính chất băng nhóm, xã hội đen, thái độ manh động, côn đồ, ngang nhiên xâm phạm sức khỏe người khác, trật tự xã hội tại nơi công cộng; một số bị cáo có nhân thân xấu, đang có tiền án, tiền sự hoặc đã từng bị xử phạt hành chính, phạt tù về các hành vi gây rối trật tự công cộng, xâm hại sức khỏe người khác...Từ đó, VKSND tỉnh Tiền Giang kháng nghị tăng án đối với 21/22 bị cáo trong vụ án này (riêng bị cáo cầm đầu là Nguyễn Thanh Triều không bị kháng nghị) để xử lý nghiêm hành vi phạm tội, qua đó đảm bảo tính giáo dục, phòng ngừa chung cho xã hội.Tại phiên tòa phúc thẩm, đại diện Viện kiểm sát rút một phần kháng nghị, đề nghị HĐXX tăng nặng hình phạt đối với 16/21 bị cáo và đề nghị HĐXX xử phạt nghiêm khắc các bị cáo để răn đe.Sau khi xem xét, HĐXX TAND Cấp cao tại Tp.HCM cho rằng, cấp sơ thẩm đã vi phạm tố tụng nghiêm trọng.Cụ thể, cơ quan điều tra chưa thực thực nghiệm điều tra, chưa tìm được vật chứng quan trọng của vụ án là khẩu súng được xác định đã bắn chết Nguyễn Thanh Hải; chưa xác định rõ người trực tiếp gây ra cái chết cho Hải Bạch.Trong trường hợp xác định rõ Triều là người trực tiếp gây ra cái chết cho Nguyễn Thanh Hải thì mức án chung thân mà cấp sơ thẩm tuyên là chưa tương xứng.Ngoài ra, cấp sơ thẩm chưa giải quyết dứt điểm vụ án, có dấu hiệu bỏ lọ người, bỏ lọt hành vi phạm tội. Do đó, HĐXX đề nghị xem xét khởi tố bổ sung một số người liên quan khác.Từ những nhận định trên, HĐXX cấp phúc thẩm quyết định tuyên hủy toàn bộ bản án sơ thẩm của TAND tỉnh Tiền Giang để điều tra, xét xử lại."}
 
{"id1":"c747a1444536","tac_gia":"Theo Hoàng Anh (Người đưa tin)","ngay_viet":"2023-02-28T15:00:00+07:00","ten_bai":"Xe điện KIA EV9 lần đầu lộ diện công khai không ngụy trang","noi_dung":"KIA EV9 được giới thiệu lần đầu tiên tại Triển lãm Xe hơi Los Angeles năm 2021, cùng lúc với VinFast VF 9. Đến cuối tháng 8/2022, KIA đã công bố hình ảnh về mẫu xe này trong những bước thử nghiệm cuối cùng trước khi sản xuất đại trà.KIA EV9 xuất hiện công khai trên phố. Nguồn: @nacional.collectorMới đây, một video được lan truyền trên mạng xã hội đã ghi lại cảnh một mẫu xe dáng SUV với thiết kế khối hộp, giống với KIA EV9. Đáng chú ý là mẫu SUV này xuất hiện mà không có bất kỳ lớp ngụy trang nào.Qua video trên, có thể thấy mẫu xe chạy thử có thiết kế gần như tương đồng với KIA EV9 Concept. Điểm đổi khác thấy rõ nhất chính là cặp gương xe. Trên phiên bản concept, KIA EV9 sử dụng camera thay vì gương, còn trên mẫu xe xuất hiện trong video thì lại dùng gương thông thường.Tuy nhiên, một số hình ảnh KIA EV9 thử nghiệm trước đây cho thấy gương xe là camera, nhưng một số lại sử dụng gương thông thường. Do vậy, rất có thể KIA sẽ phát triển cả hai loại và cung cấp dưới dạng tùy chọn, hoặc tùy theo phiên bản.Ngoài cặp gương, chiếc xe xuất hiện trong video cũng cho thấy cản trước và sau trên KIA EV9 bản thương mại có thể sẽ có chút khác biệt. Còn lại, tổng thể chiếc xe dường như không có thay đổi gì đáng kể.Thông tin chính thức về KIA EV9 vẫn còn rất bí ẩn. Theo một khảo sát kín đầu năm nay, KIA EV9 có thể sẽ có mức giá trong khoảng từ 56.000 - 73.000 USD, tức sẽ nhắm đến nhóm khách hàng phổ thông, tương đồng với VinFast VF 9.Thông tin về pin cũng chưa được công bố, nhưng xét đến chuyện KIA EV9 sử dụng chung nền tảng xe điện E-GMP (do Hyundai phát triển) với KIA EV6 và Hyundai Ioniq5 thì nhiều khả năng mẫu SUV 7 chỗ này sẽ có tùy chọn pin 77,4kWh.Một vài tin đồn cho rằng khối pin với dung lượng khoảng 100kWh cũng sẽ được sử dụng. Với mỗi lần sạc, KIA EV9 kỳ vọng có thể đi khoảng 540km; khi sử dụng sạc nhanh, chiếc xe có thể sạc thêm 100km di chuyển trong 6 phút.Hãng xe Hàn Quốc từng công bố kế hoạch ra mắt KIA EV9 vào Quý I/2023, nhưng do vấn đề tại chuỗi cung ứng toàn cầu vẫn chưa ổn định, thời gian ra mắt xe có thể sẽ bị lùi lại."}
 
{"id1":"c407a1444546","tac_gia":"Theo THIÊN AN (Nông thôn Việt)","ngay_viet":"2023-02-28T15:00:00+07:00","ten_bai":"Ông hoàng chụp ảnh trình làng cho iPhone 14 Pro Max hít khói”","noi_dung":"Cả Honor Magic5 và Magic5 Pro đều đi kèm chip xử lý Snapdragon 8 Gen 2, trong đó Magic5 có màn hình 6,73 inch và Magic5 Pro có màn hình 6,81 inch lớn hơn một chút. Cả hai điện thoại đều đi kèm pin 5.000 mAh hỗ trợ sạc nhanh Honor 66W SuperCharge.Magic5 Pro sở hữu hệ thống camera tốt nhất trên smartphone hiện nay.Phiên bản Magic5 đi kèm camera chính 54 MP ở mặt sau, kết hợp cảm biến siêu rộng 50 MP và tele 32 MP. Ở mặt trước là camera 12 MP. Trong khi đó, phiên bản cao cấp hơn đi kèm cảm biến chính 50 MP kết hợp các cảm biến siêu rộng 50 MP và tele 50 MP khác. Mặt trước của sản phẩm này cũng đi kèm camera 12 MP kết hợp thêm cảm biến độ sâu.Với thiết lập này, DxOMark đã ngay lập tức có bài đánh giá lớn dành cho máy ảnh của Magic5 Pro. Kết quả cho thấy máy ảnh trên sản phẩm này tốt hơn iPhone 14 Pro Max, Galaxy S23 Ultra và thậm chí cả sản phẩm dẫn đầu trước đó là Huawei Mate 50 Pro. Nhìn chung, kể từ hôm nay, Honor Magic5 Pro trở thành mẫu smartphone có camera tốt nhất thế giới.Chiếc điện thoại này cũng có cấu hình khá mạnh mẽ.Trong bảng xếp hạng camera tổng hợp, Honor Magic5 Pro đạt 152 điểm, nhiều hơn 3 điểm so với sản phẩm dẫn đầu trước đó là Mate50 Pro và hơn 6 điểm so với iPhone 14 Pro Max. Máy ảnh của Magic5 Pro là tốt nhất tuyệt đối trong các danh mục chụp ảnh, thu phóng và hiệu ứng bokeh, với kết quả kém hơn một chút trong danh mục video (144 điểm, với dẫn đầu là 149 điểm).Thực tế không có tiêu cực nào trong kết luận của các chuyên gia DxOMark. Chính xác hơn, các nhược điểm chỉ ở mức không đáng kể: đôi khi có hiện tượng hiển thị chi tiết không tự nhiên trong ảnh, độ trễ màn trập xảy ra trong điều kiện ánh sáng có độ tương phản cao, độ tương phản màn hình có thể giảm khi kích hoạt chế độ chụp HDR. Điểm cộng lớn ở sản phẩm là khả năng lấy chính xác tông màu da, độ chi tiết, khả năng lấy nét tự động nhanh và chính xác, cũng như khả năng zoom và chất lượng chụp trong điều kiện ánh sáng yếu.Kết quả tổng điểm của DxOMark dành cho Magic5 Pro.Magic5 Pro leo đỉnh bảng xếp hạng của DxOMark.Được biết, cả Honor Magic5 và Magic5 Pro sẽ được bán trên toàn thế giới từ quý 2/2023. Magic5 sẽ có giá khởi điểm 899 EUR (22,64 triệu đồng) cho bản 8/256 GB cho các lựa chọn màu Đen và Xanh lam. Còn Magic5 Pro sẽ có sẵn với các màu Glacier Blue, Meadow Green, Coral Purple, Orange và Black, được bán với giá khởi điểm 1.199 EUR (30,19 triệu đồng) cho bản 12/512 GB."}
 
{"id1":"c55a1444601","tac_gia":"Theo NGỌC PHẠM (Nông thôn Việt)","ngay_viet":"2023-02-28T15:00:00+07:00","ten_bai":"Nokia tuyên bố đón đầu vũ trụ ảo metaverse bằng mạng 6G","noi_dung":"Tại MWC Barcelona 2023, Nokia đã công bố chiến lược công nghệ mới của họ là phát triển các hạ tầng mạng nhằm đáp ứng nhu cầu của kỷ nguyên vũ trụ ảo - metaverse.Nokia tuyên bố hướng phát triển mới là gia nhập vũ trụ ảo metaverse.Theo Nokia, khi thế giới phát triển và ngày càng cần các kết nối, hạ tầng mạng sẽ trở thành hạ tầng thiết yếu cho thế giới số, ở đó hiệu suất và khả năng tiêu dùng mạng sẽ có vị trí và tầm quan trọng như nhau. Chất lượng của mạng truyền thống là cần thiết để kết hợp với độ linh hoạt và khả năng mở rộng của hạ tầng đám mây.\"Những hạ tầng mạng có khả năng cảm nhận, tư duy và hành động này có tiềm năng đưa sức mạnh chuyển đổi số đến với mọi ngành. Nokia đang dẫn đầu tiến trình chuyển đổi này thông qua mở rộng danh mục sản phẩm của mình và tăng cường hoạt động nghiên cứu đột phá trong ngành dưới sự dẫn dắt của phòng thí nghiệm Nokia Bell Labs\", Nokia cho biết. Cùng với đó, Nokia tuyên bố xác định bốn yếu tố hỗ trợ chính mà họ đang nhắm tới là: Phát triển người tài phù hợp với yêu cầu tương lai; đầu tư vào nghiên cứu dài hạn, đặc biệt là trong các lĩnh vực chính như 6G; chuyển đổi số các hoạt động của mình nhằm nâng cao hơn nữa độ linh hoạt và năng suất làm việc cùng như làm mới thương hiệu.Cũng tại MWC 2023, Nokia đã làm mới thương hiệu của mình để thể hiện công ty hiện đại: Một công ty dẫn đầu về đổi mới công nghệ B2B giúp hiện thực hóa tiềm năng của tiến trình chuyển đổi số trong tất cả các ngành. Thương hiệu mới khẳng định giá trị mà Nokia mang lại trong các lĩnh vực chuyên môn về hạ tầng mạng, vị thế dẫn đầu về công nghệ, tiên phong đổi mới và hợp tác.  Logo mới của công ty là biểu tượng về một Nokia tràn đầy năng lượng, năng động và hiện đại, đại diện cho giá trị và mục đích của công ty. Logo này được thiết kế như một biểu tượng của sự hợp tác mà Nokia tin rằng có ý nghĩa rất quan trọng để hiện thực hóa tiềm năng to lớn của các hạ tầng mạng như: Mở ra những thành công về tính bền vững, năng suất làm việc và khả năng truy cập."}
 
{"id1":"c46a1444603","tac_gia":"Theo Anh Vũ (Người lao động)","ngay_viet":"2023-02-28T15:00:00+07:00","ten_bai":"Cận cảnh dự án lớn bị đề nghị thanh tra vì chậm trễ tiến độ","noi_dung":"Mới đây, Sở GTVT TP HCM kiến nghị UBND TP HCM giao Thanh tra thành phố tổ chức thanh tra toàn diện dự án mở rộng đường Đồng Văn Cống (đoạn từ cầu Giồng Ông Tố 2 đến nút giao thông Mỹ Thủy, TP Thủ Đức).Từ việc thanh tra sẽ tham mưu và đề xuất UBND TP giải pháp xử lý để đảm bảo hoàn thành công trình trong năm 2023 theo quy định.Nhà thầu thi công đã tạm ngưng thi công từ tháng 6-2022.Theo Sở GTVT, Dự án mở rộng đường Đồng Văn Cống do Ban quản lý dự án xây dựng các công trình giao thông TP là chủ đầu tư, là một trong những dự án trọng điểm của TP. Dự án không phải thực hiện công tác giải phóng mặt bằng, thi công thuận lợi nhưng đến nay công trình đã chậm trễ khoảng 27 tháng so với tiến độ đề ra. Việc chậm trễ hoàn thành công trình làm lãng phí nguồn lực ngân sách, gây bức xúc cho người dân.Đường Đồng Văn Cống, đoạn cầu Giồng Ông Tố 2 là tuyến đường huyết mạch dẫn vào cảng Cát Lái và qua phà về Đồng Nai.Dự án mở rộng đường Đồng Văn Cống (TP Thủ Đức) khởi công từ cuối tháng 2-2020, không phải giải phóng mặt bằng và dự kiến hoàn thành trong 6 tháng.Dự án mở rộng mặt đường thêm 7m, tăng thêm 2 làn xe lưu thông mỗi bên, vốn đầu tư gần 42 tỉ đồng. Khi hoàn thành, đường Đồng Văn Cống sẽ có 10 làn ôtô và 2 làn xe máy lưu thông.Nhưng đến nay đã chậm tiến độ 27 thángSở GTVT đã nhiều lần gia hạn thời gian hoàn thành công trình và UBND TP cũng có công văn yêu cầu Ban Quản lý dự án đầu tư xây dựng các công trình giao thông (Chủ đầu tư ) hoàn thiện các thủ tục để triển khai thi công lại trước ngày 15-2-2023 nhưng đến nay, tình hình dự án vẫn không tiến triển.Một số dải phân cách để dọc ngăn đường đang thi công và đường hiện hữu bị xô lệch theo thời gianKhu vực dự kiến thi công nhếch nhác, gồ ghề.Ụ đá bụi lớn nhưng dự án đã tạm ngừng thi công 8 tháng nay.Nơi dự kiến thi công trở thành bãi sửa xe tạmTình trạng ở nút giao thông Mỹ Thủy lộn xộn, rình rập tai nạn lớn."}
 
{"id1":"c46a1444606","tac_gia":"Theo Hương Chi (Tiền Phong)","ngay_viet":"2023-02-28T14:58:03+07:00","ten_bai":"Hoảng hồn khi hàng chục thanh sắt trên xe đầu kéo \u0027lao\u0027 xuống đường","noi_dung":"Theo đó, vụ việc xảy ra vào khoảng 12h30 ngày 28/2 tại vòng xoay Mỹ Phước 3, phường Thới Hoà, TX Bến Cát, tỉnh Bình Dương. Thời điểm trên, xe đầu kéo chất đầy thanh sắt, lưu thông trên đường Mỹ Phước - Tân Vạn theo hướng từ Bàu Bàng về TP Thủ Dầu Một.Khi xe lưu thông qua vòng xoay Mỹ Phước 3 thì bất ngờ hàng chục thanh sắt trên xe bị đứt dây cáp, phi xuống đường. Thời điểm xảy ra sự cố, nhiều xe máy đi phía bên trong né kịp nên may mắn không có thương vong về người.Hàng chục thanh sắt trên xe lao xuống đườngLực lượng CSGT Công an tỉnh Bình Dương hỗ trợ di chuyển các thanh sắt đến nơi an toànNgay sau khi xảy ra vụ việc, lực lượng CSGT thuộc Phòng Cảnh sát giao thông, Công an tỉnh Bình Dương đang đi tuần tra đã xuống hỗ trợ tài xế, di dời các thanh sắt vào bên trong lề đường để các phương tiện khác lưu thông qua khu vực."}
 
{"id1":"c51a1444591","tac_gia":"Theo Hồng Ngọc (Người đưa tin)","ngay_viet":"2023-02-28T14:30:34+07:00","ten_bai":"Sau tiếng nổ lớn, phát hiện người đàn ông tử vong ở nhà kho","noi_dung":"Trưa 28/2, UBND xã Châu Hưng A, huyện Vĩnh Lợi, tỉnh Bạc Liêu cho biết trên địa bàn vừa xảy ra vụ nổ lớn làm 1 người tử vong.Hiện trường vụ nổ khiến ông L. tử vongTheo thông tin ban đầu, vào khoảng 9 giờ cùng ngày, nhiều người đã hốt hoảng khi nghe tiếng nổ lớn phát ra từ nhà kho của gia đình ông H.T.L. (SN 1987, ngụ xã Châu Hưng A).Sau đó, mọi người đến hiện trường kiểm tra thì phát hiện ông L. đã tử vong, cùng với đó là nhiều mảnh vỡ của cửa kính, vách tường nhà bị thủng một lổ lớn, vách tôn bị hư hỏng...Ngay lập tức, vụ việc được trình báo cơ quan chức năng. Tiếp nhận thông tin, lực lượng làm nhiệm vụ đã nhanh chóng có mặt để bảo vệ hiện trường, thu thập thông tin phục vụ công tác điều tra.Hiện, vụ việc đang được tiếp tục điều tra làm rõ và xử lý theo quy định."}
 
{"id1":"c415a1444562","tac_gia":"Theo KHÔI CHƯƠNG (Pháp luật TPHCM)","ngay_viet":"2023-02-28T14:30:00+07:00","ten_bai":"Nhà Trắng yêu cầu các cơ quan chính phủ xoá TikTok khỏi mọi thiết bị trong 30 ngày","noi_dung":"Ngày 27-2, hãng tin Reuters cho biết Nhà Trắng đã yêu cầu các cơ quan chính phủ và công chức xóa bỏ ứng dụng video âm nhạc và mạng xã hội Trung Quốc TikTok khỏi mọi thiết bị công nghệ trong vòng 30 ngày.Giám đốc Văn phòng Quản lý và Ngân sách Nhà Trắng Shalanda Young cho biết tất cả các cơ quan chính phủ liên bang cần xóa bỏ TikTok khỏi điện thoại và các thiết bị khác, đồng thời cấm truy cập internet đến công ty này nhằm đảm bảo an toàn cho dữ liệu của Mỹ.“Chính quyền Tổng thống Joe Biden và Phó Tổng thống Kamala Harris đã đầu tư rất nhiều vào việc bảo vệ cơ sở hạ tầng kỹ thuật số của quốc gia và hạn chế quyền truy cập của các đối thủ nước ngoài vào dữ liệu của người Mỹ” - Giám đốc an ninh thông tin liên bang Mỹ Chris DeRusha cho biết.“Động thái này là một phần trong cam kết liên tục của chính quyền nhằm đảm bảo cơ sở hạ tầng kỹ thuật số, bảo vệ an ninh và quyền riêng tư của người dân Mỹ” - ông nói thêm.Trước đó, nhiều cơ quan chính phủ Mỹ bao gồm Nhà Trắng, Bộ Quốc phòng, Bộ An ninh Nội địa, Bộ Ngoại giao, và hơn một nửa chính quyền các bang ở Mỹ đã cấm TikTok khỏi các thiết bị. Lệnh cấm này được Quốc hội Mỹ duyệt vào cuối năm ngoái.Logo ứng dụng video âm nhạc và mạng xã hội Trung Quốc TikTok. Ảnh: REUTERSNhững lo ngại của chính quyền Washington về mối nguy do Bắc Kinh gây ra đối với an ninh quốc gia gia tăng trong những tuần gần đây sau khi Mỹ phát hiện và bắn hạ một khinh khí cầu của Trung Quốc mà Mỹ cho là đang thực hiện nhiệm vụ do thám.Dù không ảnh hưởng đến hơn 100 triệu người Mỹ đang sử dụng TikTok trên các thiết bị cá nhân song lệnh cấm trên vẫn tiếp thêm động lực cho lời kêu gọi cấm hoàn toàn ứng dụng này trên toàn nước Mỹ.Cũng theo Reuters, vào ngày 28-2 (giờ Mỹ), dự kiến Ủy ban Đối ngoại Hạ viện sẽ bỏ phiếu về dự luật trao cho Tổng thống Joe Biden quyền cấm TikTok trên toàn bộ các thiết bị của Mỹ.“Dự luật sẽ trao cho tổng thống quyền cấm TikTok hoặc bất kỳ ứng dụng và phần mềm nào đe dọa an ninh quốc gia của Mỹ” - Chủ tịch Ủy ban Đối ngoại Hạ viện Michael McCaul tuyên bố.\"Bất kỳ ai tải xuống TIkTok trên thiết bị của họ đều đã cung cấp cho Trung Quốc một cánh cửa để truy cập tất cả thông tin cá nhân của họ. Chính các bạn đã để gián điệp xâm nhập vào điện thoại của bạn” - ông McCaul nhấn mạnh.Quyết định từ phía Mỹ đến sau động thái tương tự từ Canada, Liên minh châu Âu (EU), Đài Loan.Trong ngày 27-2 Canada đã áp lệnh cấm TikTok khỏi các thiết bị do chính phủ cấp, cho rằng ứng dụng này gây ra mức độ rủi ro “không thể chấp nhận được” đối với quyền riêng tư và bảo mật, làm tăng thêm rạn nứt giữa 2 quốc gia.Tuần trước, 2 tổ chức hoạch định chính sách lớn nhất của EU cũng đã cấm TikTok trên điện thoại của tất cả nhân viên vì lý do an ninh mạng."}
 
{"id1":"c46a1444585","tac_gia":"Theo Tr.Đức (Người lao động)","ngay_viet":"2023-02-28T14:25:25+07:00","ten_bai":"Trưởng văn phòng công chứng bị tung cước vào mặt cầu cứu Thiếu tướng Đinh Văn Nơi","noi_dung":"Ngày 28-2, bà N.T.T. (SN 1981, trú tại TP Uông Bí, tỉnh Quảng Ninh), Công chứng viên, Trưởng Văn phòng Công chứng N.T.T. (tại tổ 3, khu Trới 6, phường Hoành Bồ, TP Hạ Long, tỉnh Quảng Ninh) cho biết Cơ quan Cảnh sát điều tra Công an TP Hạ Long đã có thông báo tiếp nhận tố giác về tội phạm của bà.Nội dung đơn về việc vào 9 giờ 30 phút ngày 23-2, tại Văn phòng Công chứng N.T.T., bà T. đã bị ông V.T.D. (SN 1978, trú tại thông Vĩnh Khê, xã An Đồng, huyện An Dương, TP Hải Phòng) nhổ nước bọt vào mặt và dùng chân phải đá vào mặt khiến nữ công chứng viên cảm thấy bị xúc phạm và tổn thương ở vùng mặt. Hậu quả, bà T. vào Bệnh viện đa khoa tỉnh Quảng Ninh điều trị.Hình ảnh người đàn ông \"tung cước\" thẳng vào mặt nữ trưởng phòng công chứng. Ảnh cắt từ clip.Trước đó, như Báo Người Lao Động đã đưa tin, ngày 23-2, trên mạng xã hội lan truyền clip ghi lại cảnh người đàn ông có hành vi bạo lực, nhổ nước bọt, đá vào mặt bà N.T.T., Trưởng Văn phòng Công chứng N.T.T., trước sự chứng kiến của nhiều người.Phản ứng lại với hành động khiếm nhã trên, bà T. vẫn bình tĩnh mời người đàn ông ngồi nói chuyện nghiêm túc, tử tế.Đoạn clip bà T. bị tấn công và hình ảnh khuôn mặt nạn nhân bầm tím vì bị đá lan truyền trên mạng xã hội khiến cộng đồng mạng vô cùng phẫn nộ.Trước sự việc này bà N.T. T. đã làm đơn cầu cứu, gửi Thiếu tướng Đinh Văn Nơi, Giám đốc Công an tỉnh Quảng Ninh.Ngay sau khi nhận được đơn thư tố giác của bà N.T.T., Cơ quan Cảnh sát điều tra Công an TP Hạ Long đã khẩn trương vào cuộc xác minh, thu thập tài liệu, điều tra, làm rõ.Phần mặt bên trái của bà T. bị bầm tím sau khi bị người đàn ông hành hung. Ảnh: Nhân vật cung cấp.Theo bản kết luận giám định pháp y về thương tích ngày 26-2 của Trung tâm pháp y, Sở Y tế tỉnh Quảng Ninh, tỉ lệ tổn thương cơ thể của bà N.T.T. do thương tích gây nên hiện tại là 1% (một phần trăm). Tổn thương nêu trên do vật tày tác động trực tiếp gây nên.Bà T. cho biết thêm người đàn ông đánh và xúc phạm bà trong video clip được đăng tải trên mạng xã hội trước đó đã nhiều lần có hành động chửi bới, đe dọa, khiến bà và gia đình luôn phải sống trong lo sợ.Cũng theo bà T., từ tháng 12-2022, ngay lần đầu đến Văn phòng công chứng N.T.T., người đàn ông tên D. đã có thái độ hung hãn, khiếm nhã.\"Từ tháng 12-2022 đến nay, tôi luôn trong tình trạng hoảng loạn, mất ngủ triền miên. Tôi đề nghị khởi tố vụ án hình sự đối với đối tượng D. vì tội làm nhục người khác và tội cố ý gây thương tích với những hành động côn đồ\"- bà T. bức xúc."}
 
{"id1":"c52a1444505","tac_gia":"Theo Duy Phạm (Tiền Phong)","ngay_viet":"2023-02-28T14:21:11+07:00","ten_bai":"Hàng quán ế chỏng chơ vì khách nhậu sợ kiểm tra nồng độ cồn quá \u0027gắt\u0027","noi_dung":"Theo ghi nhận của PV, sau dịp Tết, nhiều quán bia, quán nhậu nổi tiếng ở Hà Nội trở nên vắng vẻ trong đợt cao điểm kiểm tra nồng độ cồn, dân nhậu cũng bắt đầu thay đổi thói quen đi uống vì sợ bị phạt.Một quán bia lớn ở Hà Nội luôn chật cứng bàn trước kia nay trở nên vắng vẻ, chỉ đạt 30% công suất so với trước.\"Đợt này cảnh sát giao thông làm sát sao việc kiểm tra nồng độ cồn nên nhiều người có tâm lý ngại uống bia, bản thân tôi cũng vậy, cũng không dám uống với khách. Từ Tết đến giờ quán lúc nào cũng chỉ có 2-3 bàn khách, không bằng một phần trước kia\", một chủ quán bia hơi trên phố Lương Định Của chia sẻ.Thay vì sử dụng rượu bia, nhiều người lựa chọn những quán ăn khác không liên quan đến bia rượu như trước kia. Điều này khiến nhiều quán nhậu, quán bia trở nên đìu hiu.Cửa hàng không có khách, nhân viên \"ngồi chơi xơi nước\".Cửa hàng bia trên đường Trường Chinh đưa ra chương trình khuyến mãi nhưng vẫn đìu hiu khách trong dịp này.\"Mấy ngày nay, công an, cảnh sát tăng cường thổi nồng độ cồn, xử lý các trường hợp sử dụng rượu bia khi tham gia giao thông. Xung quanh tôi nhiều người bị phạt rồi nên tôi cũng hủy hẹn với bạn bè. Trừ khi những cuộc cần thiết thì tôi sẽ đi xe ôm, taxi\", anh Việt (Hoàng Mai, Hà Nội) chia sẻ.\"Lượng khách giảm khoảng 50% so với thời điểm trước. Trước đây, quán của chúng tôi đón khoảng 300 khách mỗi ngày, giờ chỉ còn chưa đầy 100 khách. Doanh thu của nhà hàng cũng giảm mạnh, chỉ bằng 1/2 so với trước\", chủ quán trên đường Trần Thái Tông chia sẻ.Một quán bia trên phố Trần Phú không còn không khí náo nhiệt, ồn ào từ chiều đến khuya.Hàng quán nhậu tại khu vực Tống Duy Tân - ngõ Cấm Chỉ luôn tấp nập khách lại chịu cảnh đìu hiu, vắng vẻ."}
 
{"id1":"c849a1444543","tac_gia":"Theo Hoàng Nam (Arttimes)","ngay_viet":"2023-02-28T14:20:55+07:00","ten_bai":"Bất ngờ thay Tổng giám đốc, doanh nghiệp của đại gia Hồ Xuân Năng kinh doanh ra sao?","noi_dung":"Cụ thể, vào ngày 19/12/2022, CTCP Vicostone (VCS) do đại gia Hồ Xuân Năng giữ vị trí Chủ tịch Hội đồng quản trị đã công bố quyết định bổ nhiệm lại ông Phạm Anh Tuấn sinh năm 1981 giữ vị trí Tổng giám đốc với thời hạn 3 năm. Tuy nhiên, chỉ 2 tháng sau, doanh nghiệp của đại gia Nam Định đã bất ngờ có sự thay đổi ở vị trí này.Theo đó, ngày 27/2/2023, Công ty cổ phần Vicostone (đơn vị thành viên thuộc lĩnh vực sản xuất công nghiệp của Tập đoàn Phenikaa) đã công bố thông tin bổ nhiệm ông Phạm Trí Dũng vào vị trí Tổng giám đốc thay cho ông Phạm Anh Tuấn từ 27/2 với nhiệm kỳ 3 năm.Ông Phạm Trí Dũng được bổ nhiệm giữ vị trí Tổng giám đốc VCSTheo giới thiệu của VCS, ông Dũng (sinh năm 1971) đã gắn bó với Vicostone (tiền thân là công ty cổ phần Đá ốp lát cao cấp Vinaconex) từ những ngày đầu thành lập. Ông là Ủy viên Hội đồng quản trị Vicostone từ tháng 8/2015 và kiêm nhiệm vị trí Phó tổng giám đốc phụ trách kinh doanh từ 2007 đến nay. Bên cạnh đó, ông cũng là lãnh đạo cấp cao tại Tập đoàn Phenikaa và các đơn vị thành viên.Ông Dũng được xem là một trong những nhân tố quan trọng trong phát triển thị trường, đưa Vicostone trở thành Top 3 nhà sản xuất đá thạch anh cao cấp toàn cầu, có mặt trên 50 quốc gia tại 5 châu lục, với hơn 10.000 đại lí và đối tác trên toàn thế giới.Trước khi được bổ nhiệm vào vị trí Tổng giám đốc VCS, ông Phạm Trí Dũng đang giữ vị trí Phó Tổng giám đốc và trực tiếp nắm giữ hơn 353 nghìn cổ phiếu doanh nghiệp mình làm lãnh đạo. Tính theo giá thị trường kết phiên giao dịch ngày 27/2, khối tài sản doanh nhân sinh năm 1971 có giá trị gần 18 tỷ đồng.Theo báo cáo tài chính được công bố, trong năm 2022, doanh thu thuần và lợi nhuận trước thuế của VCS lần lượt đạt 5.660 tỷ đồng và 1.377 tỷ đồng, lần lượt giảm 20% và 34% so với cùng kỳ 2021. Với kết quả này, VCS đã đứt mạch tăng trưởng 10 năm liên tiếp.Trước đó, Vicostone lên kế hoạch năm 2022 đạt 8.367 tỷ đồng doanh thu thuần hợp nhất, 2.413 tỷ đồng lợi nhuận trước thuế. Với kết quả trên, Vicostone đã không hoàn thành kế hoạch năm, đạt lần lượt 68% và 57% chỉ tiêu.Trong khi đó, Hội đồng quản trị Tập đoàn Phenikaa cũng công bố quyết định bổ nhiệm bà Lê Thị Minh Thảo giữ chức Tổng giám đốc từ ngày 27/2 thay cho ông Hồ Xuân Năng. Với quyết định này, ông Năng sẽ thôi kiêm nhiệm Chủ tịch Hội đồng quản trị và CEO tập đoàn.Bà Thảo có bằng thạc sĩ Quản trị kinh doanh (Solvay Brussels School of Economics and Management, Vương quốc Bỉ), cử nhân Anh văn, cử nhân Nga văn. Gia nhập tập đoàn từ năm 2018, bà được coi là nhân tố thúc đẩy quá trình xây dựng, thực thi chiến lược phát triển, đưa Phenikaa thành thương hiệu uy tín về vật liệu tiên tiến, vật liệu sinh thái cao cấp; sản phẩm, giải pháp và sản xuất thông minh.Trước đó, bà có nhiều năm kinh nghiệm ở các vị trí quản lý tại các tổ chức, tập đoàn lớn như Vingroup, British University Vietnam, Techcombank, Vietjet Air, Nestle, Coca Cola.Phenikaa được thành lập năm 2010, là tập đoàn kinh tế đa ngành với gần 30 đơn vị thành viên hoạt động trong và ngoài nước. Các lĩnh vực mà tập đoàn này kinh doanh bao gồm công nghiệp, công nghệ, giáo dục, nghiên cứu khoa học, chăm sóc sức khỏe và các dịch vụ khác."}
 
{"id1":"c51a1444564","tac_gia":"Theo Thân Lai (Công an nhân dân)","ngay_viet":"2023-02-28T14:07:42+07:00","ten_bai":"Thua bạc, nhân viên BĐS lừa người mua nhà với giá sập hầm”","noi_dung":"Được biết tháng 1/2022, Nguyễn Chí Học vào làm việc tại một công ty kinh doanh, môi giới bất động sản (BĐS) có trụ sở trên đường Nguyễn Hữu Thọ, TP Đà Nẵng. Trong quá trình làm việc, Học đã sử dụng các nghiệp vụ về môi giới bất động sản để tư vấn, hỗ trợ cho một số đồng nghiệp trong công ty như H.T.N.H,  P.T.S, P.M.T, H.M.C và từng giúp những người này “lướt sóng” thành công nhiều lô đất.Khoảng tháng 4/2022, để có tiền tham gia đánh bạc online, Nguyễn Chí Học nảy sinh ý định lừa đảo chiếm đoạt tiền của những người làm cùng trong công ty. Để thực hiện hành vi của mình, Học lên “kịch bản” nói với nhiều người trong công ty, trong đó có những người nêu trên rằng mình có nhiều mối quan hệ với những người làm trong trong ngân hàng và lãnh đạo làm cùng tại TP Hồ Chí Minh, qua đó biết nhiều thông tin về các nguồn nhà giá “sập hầm” thấp hơn 20-30% so với giá thị trường hoặc nguồn nhà \"ngộp bank\", bị ngân hàng phát mãi giá rẻ tại TP Hồ Chí Minh.Cơ quan CSĐT lấy lời khai của Nguyễn Chí HọcVới thủ đoạn này, Học đã rủ các đồng nghiệp, trong đó có các cá nhân gồm H.T.N.H,  P.T.S, P.M.T, H.M.C cùng tham gia góp vốn để đặt cọc mua lại những BĐS với mục đích bán cọc lại cho người khác với mức lợi là 3% dựa trên giá trị của BĐS. Ban đầu, Học chi lợi nhuận cho những người góp vốn đúng cam kết. Nhưng sau khi lôi kéo họ góp vốn với số tiền lớn hàng chục tỷ đồng. Bước đầu, Cơ quan Công an đã tiếp nhận đơn tố cáo của 5 bị hại với số tiền bị chiếm đoạt trên 16 tỷ đồng.Như Báo CAND đã thông tin, trước đó Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao Công an TP Đà Nẵng phát hiện một hội nhóm Zalo thường trao đổi thông tin về việc bị chiếm đoạt tài sản với số tiền hàng chục tỷ đồng.Nhận thấy sự việc có dấu hiệu nghi vấn, đơn vị đã chỉ đạo các trinh sát xác minh thông tin. Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao đã mời Nguyễn Chí Học về làm việc. Sau khi thu thập tài liệu, củng cố hồ sơ, đơn vị đã khởi tố vụ án hình sự “Lừa đảo chiếm đoạt tài sản” và chuyển vụ án này đến Cơ quan CSĐT Công an Đà Nẵng tiếp tục điều tra, xử lý theo thẩm quyền.Cơ quan CSĐT Công an TP Đà Nẵng thông báo cho những ai là bị hại hoặc có liên quan đến vụ việc nêu trên, đề nghị liên hệ với Phòng Cảnh sát hình sự (số 47 Lý Tự Trọng, Đà Nẵng) hoặc số điện thoại 0935356589 gặp điều tra viên để giải quyết."}
 
{"id1":"c62a1444577","tac_gia":"Theo NHẬT LINH (Pháp luật TPHCM)","ngay_viet":"2023-02-28T14:04:06+07:00","ten_bai":"Uống rượu thường xuyên có thể khiến bạn già đi nhanh hơn","noi_dung":"Theo WebMD, rượu có liên quan đến tuổi tác theo nhiều cách. Bạn phải đủ tuổi để uống nó một cách hợp pháp, và một khi bạn đã đủ tuổi, nếu bạn uống rượu thường xuyên có thể khiến bạn già đi nhanh hơn bình thường.Uống nhiều rượu có thể ảnh hưởng trực tiếp đến một số bộ phận của cơ thể và sức khỏe tinh thần của bạn khi bạn già đi. Và nó cũng có thể có một số tác động gián tiếp không lành mạnh.Uống rượu thường xuyên có thể làm bạn già đi nhanh hơn bình thường. Ảnh: PexelsNó có thể làm bạn mất nướcKhi bạn già đi, bạn có ít nước hơn trong cơ thể và vì những lý do không rõ ràng bạn cũng ít cảm thấy khát hơn. Điều đó làm cho người cao tuổi dễ bị mất nước hơn.Uống rượu có thể hút thêm nước ra khỏi cơ thể và làm cho nguy cơ mất nước của bạn cao hơn.Nó có thể làm khô da của bạnDa của chúng ta trở nên mỏng hơn và khô hơn khi chúng ta già đi. Đó là một quá trình tự nhiên được gọi là lão hóa nội tại và đó là điều bạn không thể kiểm soát.Lão hóa bên ngoài là khi làn da của bạn lão hóa nhanh hơn bình thường do môi trường và cách bạn sống. Và khi bạn uống rượu nó làm bạn mất nước và làm khô da. Bạn có thể làm chậm điều đó bằng cách uống ít hơn.Nó có thể làm cho các cơ quan quan trọng yếu điRượu có thể ảnh hưởng đến cách thức hoạt động của một số cơ quan quan trọng và khiến chúng lão hóa nhanh hơn.Mặc dù những người nghiện rượu nặng có nhiều khả năng bị xơ gan (tổn thương gan vĩnh viễn) , nhưng ngay cả việc uống rượu vừa phải cũng có thể dẫn đến các vấn đề như bệnh gan nhiễm mỡ. Nó cũng có thể khiến thận của bạn khó thực hiện công việc của chúng hơn.Nó có thể làm chậm bộ não của bạnMọi đồ uống có cồn đều “đi thẳng vào đầu bạn” hoặc ít nhất là đến não của bạn. Uống nhiều rượu trong thời gian dài có thể làm teo các tế bào não và dẫn đến tổn thương não liên quan đến rượu (ARBD) và một số loại chứng mất trí nhớ .Các triệu chứng của điều đó bao gồm thiếu phán đoán, thiếu tổ chức hoặc kiểm soát cảm xúc, khó tập trung và các vấn đề tức giận.Nó có thể làm suy yếu hệ thống miễn dịch của bạnRượu có thể ảnh hưởng đến cách cơ thể bạn chống lại các bệnh đe dọa đến tính mạng như bệnh lao hoặc viêm phổi . Điều này có thể đặc biệt nghiêm trọng đối với người lớn tuổi. Các nhà nghiên cứu cũng đang nghiên cứu khả năng bệnh gan do rượu có thể được gây ra, ít nhất là một phần, do hệ thống miễn dịch của bạn tấn công các mô cơ thể khỏe mạnh, theo WebMD."}
 
{"id1":"c46a1444575","tac_gia":"Theo HOÀNG PHÚC (Người lao động)","ngay_viet":"2023-02-28T14:02:22+07:00","ten_bai":"Cho doanh nghiệp sử dụng hơn 2.600m2 đất vàng để đổi lấy… 2 tấm pano?","noi_dung":"Khu đất này rộng hơn 2.600m2 nằm ở xã Lương Ninh, huyện Quảng Ninh (Quảng Bình) - đã rơi vào tay của một doanh nghiệp, chỉ bởi một động thái gọi là \"xã hội hóa tuyên truyền\". Sự việc trên khiến dư luận bất bình và phản ánh đến Báo Người Lao Động.Từ Quốc lộ 1 nhìn vào, khu đất bằng phẳng nằm hướng ven đường, ven sông rất đắc địaTheo tìm hiểu, ngày 13-9-2022, dưới danh nghĩa UBND huyện Quảng Ninh, ông Ngô Đình Hướng, Trưởng Phòng Văn hóa - Thông tin (VH-TT) huyện và ông Lê Văn Tam, Chủ tịch UBND xã Lương Ninh (đại diện bên A) - đã cùng ký \"hợp đồng nguyên tắc\" với bên B là Công ty TNHH TK Quảng cáo Đất Quảng (có trụ sở ở TP Đồng Hới) và cho phép doanh nghiệp này xã hội hóa trùng tu 2 cụm pano nhằm quảng bá hình ảnh ở 2 đầu địa giới hành chính huyện tại các xã Lương Ninh và Gia Ninh.Đổi lại, UBND huyện Quảng Ninh cho phép Công ty TNHH TK quảng cáo Đất Quảng được sử dụng khuôn viên cụm pano tuyên truyền tại thửa đất số 14, tờ bản đồ số 3 - do UBND xã Lương Ninh quản lý, nằm ven Quốc lộ 1 giáp ranh với TP Đồng Hới, phía Đông giáp sông Nhật Lệ - để làm dịch vụ quảng cáo, bán hàng lưu niệm, mở phòng tranh...\"Hợp đồng nguyên tắc\" giữa Phòng VH-TT huyện Quảng Ninh, UBND xã Lương Ninh được ký kết với doanh nghiệpĐáng chú ý, doanh nghiệp này chỉ việc thiết kế market, thay mới duy tu bão dưỡng 2 cụm pano, bằng chữ: \"Huyện Quảng Ninh - Kính chào quý khách\". Ngoài ra, sẽ tài trợ chi phí phục vụ cho công tác tuyên truyền vào các dịp lễ lớn và hoạt động của xã Lương Ninh.Theo tìm hiểu, khu đất này có diện tích khoảng trên 2.600m2 và được xem như là \"đất vàng\" bởi nằm vị trí rất đắc địa ở huyện Quảng Ninh. Quan sát cho thấy khu vực mặt tiền của thửa đất ven Quốc lộ 1 có chiều dài mặt tiền hơn 50m, mặt sau giáp với sông Nhật Lệ.Thời gian qua, nhiều hộ dân xin được thuê đất để kinh doanh nhưng không được UBND huyện Quảng Ninh chấp thuận. Tuy nhiên, Phòng VH-TT huyện lại cấp phép Công ty TNHH TK quảng cáo Đất Quảng cho thuê, chỉ đổi lấy 2 cụm pano bằng \"Hợp đồng nguyên tắc\" đã khiến người dân địa phương bức xúc và bày tỏ hoài nghi có sự \"ưu ái\", khuất tất trong việc này.\"Việc doanh nghiệp được sử dụng hơn 2.600m2 đất vàng là hết sức béo bở. Có thể nói huyện đã \"biếu không\" khu đất ...\" - ông Hoàng Văn Xoanh (ngụ xã Lương Ninh) bày tỏ.Thời gian qua, nhiều hộ dân thuê với mục đích kinh doanh nhưng không được chấp thuậnTrao đổi với phóng viên Báo Người Lao Động, ông Lê Văn Tam, Chủ tịch UBND xã Lương Ninh, cho biết khu vực đất này trước đây địa phương cho 1 hộ dân thuê để làm bãi tập kết vật liệu, sau đó huyện kiểm tra và phát hiện việc xã cho thuê không đúng thẩm quyền nên yêu cầu chấm dứt việc cho thuê đất.Mới đây, được sự ủy quyền của UBND huyện Quảng Ninh, đại diện Phòng VH-TT và UBND xã đã cùng ký \"hợp đồng nguyên tắc\" với Công ty TNHH TK quảng cáo Đất Quảng để cho thuê khu vực đất nói trên.\"Cái này là chủ trương của huyện, huyện đứng ra ủy quyền cho Phòng VH-TT ký hợp đồng, địa phương chỉ là đơn vị hưởng lợi khi được tài trợ tuyên truyền vào các dịp lễ nên đã cùng ký vào hợp đồng nguyên tắc. Tuy nhiên, sau đó khi phát hiện có xảy ra tranh chấp và \"thiếu sót\" trong văn bản nên Phòng VH-TT huyện cùng xã đã hủy hợp đồng này và tạm dừng cho thuê khu vực đất nói trên\" - ông Tam thông tin.Công ty TNHH TK quảng cáo Đất Quảng đã tiến hành trồng cây, đúc ống bi trên khu đấtÔng Ngô Đình Hướng, nguyên Trưởng Phòng VH-TT huyện Quảng Ninh, hiện là Giám đốc Trung tâm Văn hóa - Thể thao và Truyền thông huyện - người đứng ra ký \"hợp đồng nguyên tắc\", thừa nhận mình là người ký kết vào hợp đồng, điều khoản nêu trên và nói lý do vì thấy khu đất đó \"bẩn quá\" nên để cho doanh nghiệp thuê và làm mới cho sạch sẽ. Khi phát hiện có sai sót nên đã đề xuất hủy hợp đồng và tạm dừng việc cho thuê.Trong khi đó, dù lãnh đạo Phòng VH-TT huyện Quảng Ninh và UBND xã Lương Ninh khẳng định đã hủy hợp đồng cho thuê đất nhưng theo ghi nhận, phía Công ty TNHH TK Quảng cáo Đất Quảng đã tiến hành trồng nhiều cây lộc vừng xung quanh khu \"đất vàng\" và đúc nhiều ống bi nằm rải rác trên thửa đất này..."}
 
{"id1":"c746a1444516","tac_gia":"","ngay_viet":"2023-02-28T14:00:00+07:00","ten_bai":"Tác hại của say xỉn khiến nhiều người phải đứng hình","noi_dung":"0"}
 
{"id1":"c46a1444559","tac_gia":"Theo THANH TUYỀN (Pháp luật TPHCM)","ngay_viet":"2023-02-28T14:00:00+07:00","ten_bai":"TP Thủ Đức dôi dư 54 lãnh đạo cấp phó sau 2 năm thành lập","noi_dung":"UBND TP.HCM vừa có báo cáo gửi Bộ Nội vụ về kết quả thực hiện Đề án sắp xếp đội ngũ cán bộ, công chức, viên chức, người lao động, người hoạt động không chuyên trách ở cấp xã và giải quyết chế độ, chính sách đối với các trường hợp dôi dư khi tổ chức chính quyền đô thị, sắp xếp các đơn vị hành chính cấp huyện, cấp xã và thành lập TP Thủ Đức.Cán bộ phòng đăng ký đất đai TP Thủ Đức tiếp nhận hồ sơ của dân. Ảnh: THANH TUYỀNMục tiêu của đề án là sắp xếp, bố trí và giải quyết chế độ, chính sách đối với 830 trường hợp dôi dư trong hai năm.Tính đến ngày 1-7-2021, các địa phương nằm trong diện sắp xếp đã hoàn thành việc sắp xếp, bố trí và giải quyết chế độ chính sách đối với 291 trường hợp là cán bộ chuyên trách HĐND quận, phường.Với đề án sắp xếp đơn vị hành chính cấp xã, UBND TP Thủ Đức và quận 3, 4, 5, 10, Phú Nhuận đã sắp xếp, bố trí lại, giải quyết chế độ, chính sách đối với 241 trường hợp. \"Con số này là chưa đạt so với kế hoạch đề ra\" - báo cáo của UBND TP.HCM nêuVới TP Thủ Đức, mục tiêu đến cuối năm 2022 sẽ giảm 227 biên chế công chức, người lao động và 81 biên chế viên chức. Tuy nhiên đến nay, TP Thủ Đức mới giải quyết được 114 trường hợp.Tới đây, TP Thủ Đức cần giải quyết 47 trường hợp dôi dư trong các cơ quan chuyên môn và 11 trường hợp trong các đơn vị sự nghiệp công lập.Một vấn đề khác được TP báo cáo là UBND TP Thủ Đức hiện chưa thể hoàn tất việc sắp xếp, bố trí lại 54 trường hợp đang giữ chức danh lãnh đạo, quản lý cấp phó để đảm bảo theo đúng quy định. Trong đó, 40 người là công chức, 14 người là viên chức.Lý do được UBND TP nêu ra là nhân sự phân cấp theo Nghị định 34/2019 chưa phù hợp. Sau khi sáp nhập, TP Thủ Đức có địa bàn rộng, dân số đông trong khi số lượng cán bộ, công chức giảm.Việc phải hoàn thành đề án trong hai năm trong khi số lượng dôi dư cần sắp xếp lớn và phải đảm bảo sự phù hợp giữa nguyện vọng, vị trí việc làm tạo áp lực lên TP Thủ Đức. Nhất là việc sắp xếp, bố trí lại đối với các trường hợp đang là lãnh đạo và kéo giảm, sắp xếp lại số lượng cấp phó đúng theo quy định.Trong số này có nhiều trường hợp cán bộ lãnh đạo, quản lý còn trẻ, được đào tạo bài bản, có nguyện vọng cống hiến lâu dài. Nếu giải quyết không khéo có thể ảnh hưởng đến tâm lý của cán bộ, công chức, viên chức dôi dư, từ đó ảnh hưởng đến hiệu quả công tác của đội ngũ trong giai đoạn đầu sắp xếp.Từ thực trạng trên, UBND TP.HCM kiến nghị Thủ tướng và Bộ Nội vụ xem xét thống nhất kéo dài thời gian hoàn thành sắp xếp là năm năm."}
 
{"id1":"c415a1444563","tac_gia":"Theo Cao Lực (Người lao động)","ngay_viet":"2023-02-28T14:00:00+07:00","ten_bai":"Áp thuế nặng hàng Trung Quốc, chính phủ Mỹ bị kiện tới tấp","noi_dung":"Năm năm sau, hàng ngàn nhà nhập khẩu Mỹ đang yêu cầu chính phủ bồi thường hàng tỉ USD thiệt hại. Vụ kiện diễn ra giữa lúc chính quyền Tổng thống Joe Biden \"mắc kẹt\" với phần lớn thuế quan được áp từ thời chính quyền ông Trump.Vụ kiện ban đầu được phát động vào tháng 9-2020 bởi HMTX Industries, nhà sản xuất gạch vinyl toàn cầu có trụ sở tại bang Connecticut. Chỉ trong vài tháng, vụ kiện được điều chỉnh để bao gồm hơn 3.000 đơn kiện tương tự của các nhà nhập khẩu Mỹ. Đến thời điểm hiện tại, theo báo South China Morning Post, số lượng nguyên đơn đã vượt qua 6.000.Những công ty trên khẳng định chính phủ Mỹ xem thường ý kiến của công chúng một cách bất hợp pháp và không đo lường tác động mà nền kinh tế Mỹ sẽ phải gánh chịu trước khi áp các mức thuế bổ sung, dao động từ 7,5% đến 25%, lên số hàng hóa Trung Quốc trị giá 300 tỉ USD.Thương mại Mỹ-Trung chạm mốc kỷ lục 690 tỉ USD vào năm 2022. Ảnh: Tân Hoa XãĐối mặt tình trạng giá hàng tiêu dùng tăng cao, chính quyền Tổng thống Biden đã cân nhắc dỡ bỏ một phần thuế quan để xoa dịu lạm phát.Theo phân tích của nhà kinh tế Pablo Fajgelbaum thuộc Trường ĐH California (Mỹ), thuế quan cho đến năm 2019 đã dẫn đến mức thiệt hại ròng 16 tỉ USD/năm đối với nền kinh tế Mỹ.Một nghiên cứu khác, được đồng tiến hành bởi chuyên gia Mary Amiti của Ngân hàng Dự trữ Liên bang New York, khẳng định \"công ty và người tiêu dùng Mỹ tiếp tục gánh chịu gần như hoàn toàn thuế quan Mỹ\".Tuy nhiên, chính quyền Tổng thống Biden cũng xem các mức thuế quan nêu trên là \"một đòn bẩy quan trọng\" trong nỗ lực ứng phó Bắc Kinh.Đại diện Thương mại Mỹ Katherine Tai năm ngoái khẳng định trước quốc hội rằng việc gỡ bỏ thuế quan có thể làm suy yếu khả năng cạnh tranh của Washington trước Bắc Kinh.Đại diện Thương mại Mỹ Katherine Tai. Ảnh: Reuters"}
 
{"id1":"c64a1444566","tac_gia":"Theo Đinh Kim (Theo SCMP) (Đời sống \u0026 Pháp luật)","ngay_viet":"2023-02-28T14:00:00+07:00","ten_bai":"Đi đường thấy cửa hàng cháy, người đàn ông khuyết tật bất chấp nguy hiểm để làm một việc","noi_dung":"Mới đây, một người đàn ông bị khuyết tật ở chân đã nhận được “cơn mưa” lời khen từ cộng đồng mạng sau khi bị chấn thương não nghiêm trọng trong một vụ nổ vì cố gắng cảnh báo chủ cửa hàng bán pin về nguy cơ hỏa hoạn, theo South China Morning Post.Cụ thể, ngày 21/2 vừa qua, người đàn ông đi khập khiễng ngang qua một cửa hàng bán pin tại tỉnh Thiểm Tây (Trung Quốc). Trong lúc đó, anh bất ngờ phát hiện cột khói dày bốc lên từ phía trước cửa hàng.Không suy nghĩ nhiều, người đàn ông vội đi thật nhanh về phía đó và cố gắng mở cửa, hy vọng có thể cảnh báo chủ cửa hàng về sự việc nhưng phát hiện cửa đã bị khóa. Hình ảnh từ camera giám sát ven đường đã cho thấy những việc xảy ra sau đó.Một vụ nổ lớn xảy ra phá tung cánh cửa, khiến người đàn ông bị hất văng về phía sau, trước khi ngã xuống đất, bị đập vào sau đầu và chảy máu, Jiupai News đưa tin. Anh không được đưa đến bệnh viện thăm khám ngay sau vụ tai nạn do không bị thương nặng. Tuy nhiên, một ngày sau, anh thường xuyên nôn ra máu và đã phải nhập viện.“Anh ấy đã nghỉ ngơi một ngày nhưng tình trạng không cải thiện. Anh ấy không ăn uống gì cả, cũng không ai chăm sóc. Do đó, anh ấy phải tới bệnh viện để kiểm tra tình hình”, một nguồn tin cho hay.Người đàn ông cố mở cửa để cảnh báo chủ cửa hàng trước khi bị hất văng về phía sau do vụ nổ lớn. Ảnh: SCMP/ WeiboQua kiểm tra, các bác sĩ chẩn đoán người đàn ông bị chảy máu trên bề mặt não. Báo cáo của phương tiện truyền thông không tiết lộ về tình trạng của người đàn ông và việc liệu anh có đang nằm viện hay không.Chủ cửa hàng pin chia sẻ, ông ra ngoài vào sáng hôm đó, hoàn toàn không biết có khói bốc lên hay xảy ra vụ nổ cho đến khi quay lại và thấy cảnh sát cùng lính cứu hỏa ở đó. “Tôi không biết rằng người đàn ông khuyết tật đã cố cảnh báo tôi. Anh ấy và bạn của mình vẫn chưa liên lạc với tôi”, chủ cửa hàng nói.Chỉ tính riêng trên Douyin, đoạn video về hành động đẹp của người đàn ông đã thu hút tới hơn 9 triệu lượt xem.“Tôi cầu mong anh ấy sẽ bình an vô sự. Hy vọng anh có thể khỏe mạnh và bình an cả đời”, một cư dân mạng bình luận.Một người khác viết: “Những người vị tha, luôn sẵn lòng giúp đỡ người khác xứng đáng có một cuộc sống tốt đẹp mà không gặp bất cứ trở ngại nào. Tôi cầu nguyện cho anh ấy”.Có người lại nói rằng người đàn ông đã gặp xui xẻo: “Chuyện này khiến tôi cảm thấy buồn. Anh ấy đã có vấn đề về chân, bây giờ lại thêm bất hạnh này”."}
 
{"id1":"c78a1444532","tac_gia":"Theo Tâm An (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-28T13:42:49+07:00","ten_bai":"Mẹo hay để tẩy sạch vết bùn, cà chua, rượu... trên sơ mi trắng","noi_dung":"Loại bỏ vết bẩn trên áo sơ mi trắng là một việc khó khăn, nhưng tin tốt là, đó không phải là nhiệm vụ bất khả thi. Chiếc áo sơ mi trắng của bạn vẫn có thể cứu vãn được. Tất cả những gì bạn cần là giữ bình tĩnh và làm theo lời khuyên của chúng tôi.Cà phê, trà và nước ép trái câyTrộn một muỗng canh giấm trắng với một muỗng cà phê xà phòng giặt trong bát và đặt chiếc áo bị ố vào dung dịch trong 30 phút.Rắc muối nở hoặc thuốc tẩy oxy lên vết bẩn và khuấy. Bạn giặt áo với nước lạnh. Lặp lại nếu cần thiết để làm sạch áo.Rượu vang đỏ hoặc hồngChấm vết rượu vang đỏ bằng một miếng vải cotton trắng, ẩm để thấm hết rượu thừa.Xịt dung dịch tẩy rửa DIY bao gồm ¼ cốc hydro peroxide, hai thìa xà phòng giặt và tinh dầu chanh rồi khuấy nhẹ. Nếu cần, bạn rắc baking soda hoặc hydrogen peroxide lên vết bẩn, xịt lại và khuấy.Để yên trong 15 phút trước khi rửa sạch bằng nước lạnh.Nếu vết bẩn vẫn còn nhìn thấy, hãy ngâm thêm 15 phút hoặc qua đêm với một thìa cà phê bột giặt trộn với ¼ cốc baking soda, hydro peroxide.Bụi bẩn, bùnXịt dung dịch tẩy rửa đa năng DIY của bạn (ở trên) lên khu vực bị ố và để yên trong 5 đến 15 phút. (Lưu ý: Các vết bẩn cứng đầu hơn có thể cần phải ngâm qua đêm trong nước ấm có pha một thìa bột giặt với ¼ cốc muối nở, hydro peroxide, giấm hoặc chất tăng cường oxy).Bạn giặt như bình thường trong máy giặt vào ngày hôm sau.MáuBạn xử lý vết bẩn càng sớm càng tốt bằng cách cho nước lạnh chảy qua áo từ phía sau vết máu.Tiếp tục cho nước chảy qua vải trong một hoặc hai phút đồng thời nhẹ nhàng chà xát vải với nhau dưới vòi nước chảy để giúp máu tan nhanh hơn.Nếu cần, bạn hãy xịt chất tẩy vết bẩn đa năng lên vết bẩn và đổ hydro peroxide lên vết bẩn.Để yên trong 15 phút trước khi rửa sạch bằng nước lạnh.Lặp lại nếu vết bẩn vẫn còn hoặc xịt vết bẩn bằng dung dịch tẩy rửa đa năng, khuấy nhẹ bằng bàn chải và rửa sạch bằng nước lạnh.Nước sốt trái cây và cà chuaNgay khi bạn nhận thấy vết bẩn, hãy làm ướt nó bằng nước lạnh.Xịt dung dịch tẩy rửa lên một miếng giẻ sạch và dùng ngón tay khuấy nhẹ vải.Thấm và xả bằng nước lạnh để loại bỏ vết bẩn.Giữ một miếng vải sạch phía sau vết bẩn khi bạn làm sạch vết bẩn từ phía trước.Ngâm qua đêm nếu cần trong ¼ chén baking soda, hydro peroxide hoặc chất tăng cường oxy.Sô cô laLoại bỏ bất kỳ sô cô la dư thừa trên vải. Sau đó bạn xịt vết bẩn bằng chất tẩy vết bẩn đa năng và khuấy nhẹ bằng vải cho đến khi sô cô la biến mất.Tiếp tục bạn ngâm trong ¼ cốc muối nở, nước oxy già hoặc oxy tăng cường qua đêm và giặt trong chu kỳ nước lạnh.Bột trang điểmTrộn một thìa cà phê bột giặt, muối nở và nước lạnh để tạo thành hỗn hợp sệt trong cốc. Bạn tiếp tục nhúng một chiếc khăn vào dung dịch và chà xát tại chỗ. Nếu vết bẩn khó tẩy, hãy ngâm áo sơ mi qua đêm trong dung dịch chứa ¼ cốc nước oxy già, giấm và muối nở.Trang điểm (như son môi)Lau phần thừa bằng khăn ẩm hoặc khăn giấy.Kế tiếp bạn xịt vết bẩn và để yên trong ba đến năm phút.Làm việc với vết bẩn và loại bỏ nó bằng một miếng vải ẩm.Nếu cần thiết, hãy ngâm trong 15 phút đến qua đêm trong ¼ cốc nước oxy già, muối nở, chất tăng cường oxy và/hoặc giấm.Vết mồ hôiTrộn ½ cốc ô xy già với 2 thìa canh muối nở, 1 thìa cà phê chất tẩy rửa đậm đặc hoặc xà phòng castile và ¼ cốc nước.Thoa hỗn hợp lên vết bẩn và khuấy đều, sau đó để yên trong hai giờ trước khi giặt áo sơ mi trong chu kỳ giặt lạnh.Nếu vết bẩn vẫn còn nhìn thấy, hãy lặp lại quy trình một lần nữa ngâm trong một muỗng tăng cường oxy già và giặt trước khi cho vào máy sấy.Khử mùiSử dụng chất khử mùi có nhôm hoặc chất chống mồ hôi hàng ngày có thể ảnh hưởng đến hệ vi sinh vật vi khuẩn ở nách của bạn và việc sử dụng thường xuyên thực sự có thể khiến mồ hôi của bạn nặng mùi hơn và gây ra vết ố vàng.Trộn ½ cốc ô xy già với 2 thìa canh muối nở, 1 thìa cà phê chất tẩy rửa đậm đặc và ¼ cốc nước.Thoa hỗn hợp lên vết bẩn và khuấy đều. Để yên hỗn hợp trên áo trắng trong một vài giờ. Giặt áo trong chu trình giặt lạnh của máy giặt."}
 
{"id1":"c747a1444351","tac_gia":"Theo Nguyễn Thành (Arttimes)","ngay_viet":"2023-02-28T13:30:00+07:00","ten_bai":"Clip: Siêu phẩm Mercedes G63 bị thép cây xuyên thủng kính lái","noi_dung":"0"}
 
{"id1":"c407a1444513","tac_gia":"Theo Anh Khang (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-28T13:30:00+07:00","ten_bai":"iPad Pro sẽ ngày càng đắt, lý do vì đâu?","noi_dung":"Apple đang tiến hành nâng cấp mạnh mẽ cho dòng iPad Pro khi giới thiệu màn hình OLED vào khoảng năm 2024. Mặc dù việc sử dụng công nghệ này sẽ giúp máy trở nên mỏng hơn so với các phiên bản sử dụng màn hình miniLED hiện tại nhưng sẽ đẩy giá bán của iPad Pro lên cao hơn.Theo TheElec, giá thành của màn hình OLED từ các nhà cung cấp có thể cao gấp 2- 3 lần so với giá của màn hình OLED cùng kích thước hiện có. Trong khi một màn hình OLED 10 inch hiện tại có giá từ 100 - 150 USD (từ 2,38 – 3,57 triệu đồng), giá bán của màn hình iPad Pro 11 inch có thể rơi vào khoảng 270 USD – 6,42 triệu đồng, màn hình cho iPad Pro 12,9 inch có thể tăng lên 350 USD – 8,33 triệu đồng.iPad Pro.Một phần của sự khác biệt về giá có thể do cách sản xuất các màn hình, cụ thể là cấu trúc song song hai ngăn với hai lớp OLED. Việc sử dụng thêm oxit đa tinh thể ở nhiệt độ thấp (LTPO) bóng bán dẫn màng mỏng (TFT) và cấu trúc OLED lai kết hợp chất nền thủy tinh với lớp màng mỏng có thể đẩy giá lên cao.Các nguồn tin cho biết, mức giá hiện tại chỉ là ước tính vì quá trình phát triển iPad OLED vẫn chưa được hoàn thành. Các cuộc đàm phán về giá sẽ bắt đầu vào mùa hè.Nếu giá của màn hình đủ cao, chi phí tăng thêm sẽ được chuyển cho người tiêu dùng, đẩy giá giá iPad Pro tăng lên trong tương lai.Giá iPad Pro trong tương lai sẽ tăng cao do chi phí sản xuất màn hình OLED tăng cao.Hiện tại, Samsung Display đang phát triển màn hình OLED 11 inch, LG Display phát triển màn hình cho cả phiên bản iPad Pro 11 inch và 12,9 inch. Tuy nhiên, cả hai vẫn chưa khiến Apple hài lòng trong bài đánh giá hiệu suất.Vào ngày 23/2 vừa qua, BOE - nhà cung cấp màn hình OLED mới của Apple đã ngừng sản xuất màn hình OLED cho iPad Pro."}
 
{"id1":"c161a1444502","tac_gia":"Theo Hoàng Lam (Tiền Phong)","ngay_viet":"2023-02-28T13:28:13+07:00","ten_bai":"FLC bàn giao loạt hạng mục dự án du lịch trăm tỷ ở Sầm Sơn","noi_dung":"Theo hồ sơ, Dự án Không gian du lịch ven biển phía Đông đường Hồ Xuân Hương được UBND tỉnh Thanh Hoá phê duyệt đề xuất dự án và phê duyệt kết quả lựa chọn nhà đầu tư theo hình thức hợp đồng BOT vào các năm 2015, 2016. Loại hình hợp đồng là xây dựng - kinh doanh - chuyển giao (BOT) tại địa chỉ phường Quảng Cư, phường Trường Sơn, phường Bắc Sơn và phường Trung Sơn (TP Sầm Sơn).Dự án được UBND tỉnh phê duyệt và phê duyệt điều chỉnh quy hoạch chi tiết vào năm 2015, 2017, bao gồm các hạng mục: Khu Công trình công cộng có mục đích kinh doanh như bar - cafe giải khát; khu công trình phục vụ nhu cầu của khách tắm biển; khu vui chơi trẻ em; không gian nhạc nước; công trình nhà liên ngành; công trình nhà trông coi ngư lưới cụ; quảng trường thanh thiếu niên; khu công viên xanh... Tổng diện tích dự án là 319.860 m2.Nhiều hạng mục đã bị hư hỏng, xuống cấp.Tổng mức đầu tư của dự án là 262,865 tỷ đồng. Dự án đã được Thường trực Tỉnh uỷ Thanh Hoá chấp thuận chủ trương nghiệm thu, quyết toán và chấm dứt hợp đồng BOT tại văn bản số 1061 (ngày 10/8/2021), UBND tỉnh Thanh Hoá chấp thuận tại văn bản số 12755 (ngày 20/8/2021.Tháng 12/2021, dự án đã được Sở Xây dựng Thanh Hoá thông báo kết quả kiểm tra công tác nghiệm thu công trình đưa vào sử dụng.Bảng dịch vụ một trong những hạng mục do FLC đầu tư tại dự ánTháng 7/2022, Công ty cổ phần Tập đoàn FLC đã có văn bản gửi cơ quan chức năng tỉnh Thanh Hoá, trong đó có đề xuất tự nguyện bàn giao hồ sơ hiện có và các hạng mục công trình đã đầu tư xây dựng cho UBND TP Sầm Sơn quản lý, khai thác khi chấm dứt Hợp đồng BOT mà cơ quan Nhà nước có thẩm quyền không phải hoàn lại kinh phí Tập đoàn FLC đã đầu tư xây dựng.Sau khi tiếp nhận kiến nghị của Công ty cổ phần Tập đoàn FLC, UBND tỉnh Thanh Hoá đã giao Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các Sở, đơn vị liên quan nghiên cứu, tham mưu giải quyết.Ngày 27/2, trao đổi nhanh với P.V báo Tiền Phong, ông Lê Văn Tú, Chủ tịch UBND TP Sầm Sơn cho biết, hiện thành phố đang phối hợp với cơ quan chức năng để chuẩn bị tiếp nhận hồ sơ cũng như các hạng mục do FLC đã đầu tư tại Dự án Không gian du lịch ven biển phía Đông đường Hồ Xuân Hương"}
 
{"id1":"c825a1444548","tac_gia":"Theo Nguyễn Thơm (Nông thôn Việt)","ngay_viet":"2023-02-28T13:27:49+07:00","ten_bai":"Loại hoa giá bán gần 100.000 đồng/bông, chị em vẫn đua nhau đặt mua","noi_dung":"Atiso xanh vốn được xem là đặc sản của Đà Lạt vì chúng được trồng chủ yếu tại đây. Theo anh Cao Quang Hoàng Hưng (Đà Lạt), loại cây này rất thích hợp với khí hậu và thổ nhưỡng ở Đà Lạt. Tuy nhiên, số lượng nhà vườn trồng loại cây này không nhiều nên vẫn chưa đủ sản lượng để cung ứng ra thị trường.Toàn bộ cây atiso xanh đều có thể làm thực phẩm hoặc làm thuốc chữa bệnh, bao gồm: thân, lá, rễ và cụm hoa. “Hoa atiso xanh thường sử dụng làm nguyên liệu nấu các món ăn, còn lá, rễ và thân của chúng thường dùng làm trà hoặc một vị trong thuốc Đông y”, anh Hoàng Hưng thông tin.Anh Cao Quang Hoàng Hưng cho biết nhà anh đang trồng khoảng 3.000m2 cây atiso xanh.Gia đình anh đã có kinh nghiệm nhiều năm trồng cây atiso xanh, anh cho biết loại cây này rất khó trồng, nhà anh trồng 3.000m2. Nếu thời tiết mưa nhiều thì cây cũng dễ hư, khó phát triển. Hoa của chúng cũng dễ bị hỏng khi gặp thời tiết không thuận lợi.Tuỳ thuộc vào thổ nhưỡng của từng nhà, mỗi gia đình sẽ có một kinh nghiệm riêng trong việc trồng loại cây này. Qua mỗi một vụ, anh cũng tự đúc rút ra được kinh nghiệm để trồng cây atiso hiệu quả hơn.Hiện tại, vụ hoa atiso xanh đang vào chính vụ, từ cuối tháng 2 đến tháng 5. Tính đến nay, anh thu hoạch được khoảng 2-3 tạ, giá bán dao động từ 135.000 – 160.000 đồng/kg, mỗi kg từ 3-5 bông. Bông atiso càng to thì giá bán càng cao.Anh cho biết giá bán này là canh tác theo kiểu thông thường, còn những hộ gia đình áp dụng canh tác theo hướng hữu cơ thì giá bán cao hơn. “Tôi được biết có nhà đang bán đến giá 600.000 đồng/kg (2-3 bông/kg)”, anh nói.Hoa atiso xanh đang được rao bán giá 180.000 - 360.000 đồng/kg.Cũng trồng cây atiso xanh, anh Thanh (Đà Lạt) cho biết nhà anh trồng 2.000m2 và dợt này đang vào vụ thu hoạch. Hiện tại, anh đang bán giá 150.000 đồng/kg, trà túi lọc bán giá 375.000 đồng/kg, cao lá 120.000 đồng/hũ.Nhập loại hoa này về bán, chị Nguyễn Hạnh (trú tại Bình Thuận) cho biết khoảng 1-2 tuần chị lại nhập một chuyến về bán. “Loại hoa này được rất nhiều chị em ưa chuộng mua về nấu ăn vì vị ngon của nó. Do nhập của nhà vườn người quen nên tôi có thể nhập số lượng tuỳ ý”, chị nói.Hoa thu hoạch theo đợt nên chị thường sẽ đăng bán trước, khách sẽ đặt hàng trước để chị nắm được số lượng và đặt hàng. Khi hoa atiso về, chị sẽ lên đơn và ship hàng cho khách luôn để hoa được đảm bảo tươi, ngon nhất có thể.“Tôi thường nhập loại 4-5 bông/kg nên giá bán khoảng 185.000 đồng/kg. Khách hàng đặt mua rất nhiều, cứ 1 tuần tôi lại bán được hơn 1 tạ”, chị chia sẻ.Hoa atiso xanh sử dụng để hầm xương, hấp, nấu hoặc nhồi thịt. Còn lá và thân có thể phơi khô và làm trà, làm thuốc.Trên thị trường, hoa atiso xanh đang được bán giá dao động từ 180.000 – 360.000 đồng/kg (từ 4-5 bông), bông càng to thì giá bán càng cao. Tính ra, giá bán vào khoảng gần 100.000 đồng/bông."}
 
{"id1":"c415a1444439","tac_gia":"Theo Vương Nam – RT (Người đưa tin)","ngay_viet":"2023-02-28T13:25:00+07:00","ten_bai":"Video: 2.000 tù nhân đầu tiên bị đưa vào siêu nhà tù lớn nhất châu Mỹ","noi_dung":"Video: Nhóm tù nhân đầu tiên tiến vào nhà tù lớn nhất châu Mỹ (nguồn: RT)RT hôm 27/2 đưa tin, khoảng 2.000 tù nhân vừa được chuyển tới Trung tâm giam giữ khủng bố (CECOT), nằm cách thủ đô San Salvador của El Salvador khoảng 74 km về phía đông nam. Siêu nhà tù này mới được xây dựng, với quy mô lớn nhất ở châu Mỹ, có thể giam giữ hơn 40.000 tù nhân.Video được đăng tải trên mạng xã hội cho thấy, hàng trăm người đàn ông xăm trổ đầy mình bị cạo trọc đầu, mặc quần lót và đi chân trần chạy vào nhà tù CECOT. Xung quanh họ là các cai ngục được trang bị vũ khí chống bạo động.Trước khi điểm danh, các tù nhân bị còng tay và chân. Họ phải ngồi ép sát vào nhau.Viết trên Twitter, ông Nayib Bukele cho biết, đây là nhóm tù nhân đầu tiên bị chuyển đến CECOT – nhà tù có hệ thống an ninh nghiêm ngặt nhất El Salvador.“Đây sẽ là ngôi nhà mới của những tên tội phạm. Họ phải ở đây trong nhiều thập kỷ và không thể gây hại cho người dân”, ông Bukele bình luận.CECOT bao gồm 8 tòa nhà. Mỗi tòa nhà có 32 phòng giam rộng khoảng 100 mét vuông với sức chứa hơn 100 tù nhân. Mỗi phòng giam chỉ có 2 bồn rửa và 2 nhà vệ sinh. Quản lý nhà tù là hơn 600 binh sĩ quân đội và 250 cảnh sát được trang bị vũ khí vào loại tốt nhất. CECOT bắt đầu được vận hành vào tháng 2.Tổng thống Bukele tuyên bố, không tù nhân nào có thể trốn thoát khỏi CECOT.Từ hồi tháng 3 năm ngoái, El Salvador, quốc gia có khoảng 6,5 triệu dân ở Trung Mỹ, đã ban bố tình trạng khẩn cấp để đối phó với tội phạm băng đảng.Khoảng 64.000 người ở El Salvador đã bị bắt giữ kể từ tháng 3/2022. Quốc gia Trung Mỹ này là nơi các băng đảng tội phạm khét tiếng thế giới như MS-13 và Barrio-18 hoành hành. Mỗi băng đảng có hàng chục nghìn thành viên. Các vụ án giết người, bắt cóc tống tiền, buôn ma túy liên tục xảy ra.Chính phủ El Salvador tuyên bố, nhà tù khổng lồ CECOT là trung tâm trong chiến dịch chống tội phạm mới và mục tiêu của chiến dịch là khiến các băng đảng “biến mất hoàn toàn”. Tuy nhiên, một số nhà hoạt động nhân quyền ở El Salvador cho rằng, chính quyền trấn áp quá mạnh tay dẫn đến tình trạng nhiều người bị bắt giữ mà không có lệnh.Một số tù nhân ở El Salvador cũng cáo buộc rằng họ bị cảnh sát đối xử tàn bạo và hạ thấp nhân phẩm."}
 
{"id1":"c64a1444521","tac_gia":"Theo Thanh Long (Người lao động)","ngay_viet":"2023-02-28T13:13:50+07:00","ten_bai":"Con mèo nổi tiếng thế giới với 4,4 triệu người theo dõi, tài sản 100 triệu USD","noi_dung":"0"}
 
{"id1":"c762a1444555","tac_gia":"Theo HOÀNG LAN - THẢO PHƯƠNG - ANH ĐÀO (Pháp luật TPHCM)","ngay_viet":"2023-02-28T13:03:32+07:00","ten_bai":"3 vị bác sĩ tài hoa và định mệnh gắn với những trái tim bị lỗi nhịp","noi_dung":"0"}
 
{"id1":"c101a1444515","tac_gia":"Theo QH (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-28T13:01:34+07:00","ten_bai":"Nadal lần đầu tập sau chấn thương, fan vừa vui vừa buồn trước Indian Wells","noi_dung":"Sau chấn thương gặp phải tại Australian Open 2023, khán giả chưa từng thấy Rafael Nadal trở lại sân tập luyện. Mới đây, \"Bò tót\" đã làm an lòng khán giả khi cầm vợt, tập luyện trở lại ở học viện tennis của Nadal tại Mallorca (Tây Ban Nha).Nadal trở lại tập luyện trên mặt sân đất nệnNiềm vui của người hâm mộ \"Bò tót\" trở nên vui buồn lẫn lộn. Vui vì Rafa có thể thi đấu trở lại, nhưng việc ngôi sao 36 tuổi chọn mặt sân đất nện đã \"bó hẹp\" khả năng ra sân của tay vợt 36 tuổi.Sau khi tuyên bố bỏ thi đấu Dubai Championship, việc Nadal không dự 2 Masters ở Mỹ (Indian Wells vào 8/3 và Miamia 19/3) cũng đang hiển hiện.Trong đoạn phim được chia sẻ bởi một vị khách đến thăm học viện có hình ảnh, Nadal mặc quần áo dài tay, thực hiện cú thuận tay với tốc độ chậm trên sân đất nện có mái che.Hơn 1 tháng qua, Nadal không cập nhật tình trạng chấn thương cá nhân, và hình ảnh mới nhất cho thấy, sức khỏe của nhà vô địch 22 Grand Slamd đã tạm ổn.Nhiều khả năng, \"Bò tót\" Rafa sẽ chính thức tái xuất tại Monte-Carlo, sự kiện Masters diễn ra trên mặt sân đất nện tại Monaco vào 8/4. Đây là sự kiện Rafa giành được 11 chức vô địch sau 14 lần tham dự, chỉ kém thành tích của \"Bò tót\" tại Roland Garros (14 vô địch sau 18 lần tham dự).Nếu bỏ tham dự Indian Wells 2023, Rafa gần như chắc chắn sẽ bị loại khỏi top 10 sau 18 năm ngự trị nhưng Monte-Carlo sẽ mang lại hy vọng. Năm ngoái Nadal không tham dự sự kiện Masters ở Monaco nên anh có cơ hội giành trọn 1.000 điểm khi lên ngôi giải đấu này.Vào thời điểm hiện tại, Rafa cũng không quá coi trọng việc giữ thứ hạng, điều quan trọng nhất với \"Bò tót\" là các danh hiệu Grand Slam. Tay vợt Tây Ban Nha muốn dành sự chuẩn bị tốt nhất cho mùa giải đất nện, đặc biệt Roland Garros diễn ra vào tháng 5."}
 
{"id1":"c48a1444464","tac_gia":"Theo Sỹ Ánh (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-28T13:00:54+07:00","ten_bai":"Đối thủ của MU mất ngôi sao số 1: Quỷ đỏ sáng cửa vào tứ kết Europa League","noi_dung":"MU đánh bại Newcastle vô địch League CupReal Betis đã gây ấn tượng ở Europa League mùa này khi giành ngôi nhất bảng C với thành tích bất bại, bất chấp có sự góp mặt của Roma được dẫn dắt bởi HLV Jose Mourinho. Lá thăm may rủi đã đưa Real Betis gặp ứng viên vô địch MU ở vòng 1/8 Europa League. Trước đó, “Quỷ đỏ” đánh bại Barcelona ở vòng play-off.Fekir (áo sọc xanh trắng) là nguồn sáng tạo của Real BetisTuy nhiên, Real Betis vừa phải đón nhận tin không vui liên quan đến Nabil Fekir. Ngôi sao người Pháp gặp vấn đề ở đầu gối trái trong chiến thắng 3-2 của Real Betis trước Elche hôm 25/2. Sau khi tiến hành kiểm tra y tế, Real Betis xác nhận rằng Fekir đã bị chấn thương dây chằng chéo trước. Cầu thủ 29 tuổi này sẽ phải trải qua ca phẫu thuật và nghỉ thi đấu trong phần còn lại mùa giải này.Fekir là một phần của đội tuyển Pháp vô địch World Cup 2018 và đã có 25 lần khoác áo \"Les Bleus\". Anh gia nhập Real Betis năm 2019 từ câu lạc bộ quê nhà Lyon và nhanh chóng trở thành nguồn sáng tạo chính trong đội hình của HLV Manuel Pellegrini. Mùa này, Fekir đã ghi được 6 bàn và cung cấp 3 pha kiến ​​tạo cho đội chủ sân Villamarin sau 20 lần ra sân trên mọi đấu trường.Fekir thậm chí còn ghi bàn duy nhất giúp Real Betis đánh bại MU 1-0 trong trận giao hữu giữa mùa giải hồi tháng 12 năm ngoái. Tuy nhiên, đó là trận đấu mà HLV Erik Ten Hag không có sự phục vụ của nhiều trụ cột do bận tranh tài ở World Cup 2022. Trong số những cầu thủ MU thi đấu ngày hôm đó, chỉ có David De Gea bắt chính trận chung kết League Cup vừa qua.Việc mất Fekir chắc chắn là một đòn giáng mạnh vào tham vọng của Real Betis ở đấu trường châu Âu mùa này. Về phía MU, hàng thủ đại diện nước Anh sẽ bớt đi một mối nguy hiểm trước khung thành của De Gea. Ngay cả khi có Fekir trong đội hình, Real Betis vẫn bị đánh giá thấp hơn so với \"Quỷ đỏ\"."}
 
{"id1":"c145a1442249","tac_gia":"","ngay_viet":"2023-02-28T13:00:00+07:00","ten_bai":"Ngây người trước nhan sắc gây lịm tim của các cô gái dân tộc thiểu số Trung Quốc","noi_dung":"0"}
 
{"id1":"c78a1443754","tac_gia":"","ngay_viet":"2023-02-28T13:00:00+07:00","ten_bai":"Mặc nội y chục triệu đồng: Đệ nhất phồn thực showbiz Việt khoe điểm cơ thể của hiếm?","noi_dung":"0"}
 
{"id1":"c1038a1444345","tac_gia":"","ngay_viet":"2023-02-28T13:00:00+07:00","ten_bai":"Kẻ hủy diệt là cựu thống đốc bang California gây bất ngờ khi hồi xuân ở tuổi 75","noi_dung":"0"}
 
{"id1":"c64a1444407","tac_gia":"Theo T.V (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-28T13:00:00+07:00","ten_bai":"Cặp đôi quyết không sinh con để chăm lo cho hơn 450 con chó, mèo","noi_dung":"Vợ chồng son tập 496 cùng MC Hồng Vân – Quốc Thuận đến với câu chuyện đầy xúc động của cặp đôi ở TP.HCM là Quốc Khánh (33 tuổi) và Uyên Như (31 tuổi). Ngoài công việc kinh doanh thức ăn chó mèo và trang trí tiệc cưới, hai vợ chồng còn được biết là trưởng nhóm đội cứu hộ động vật Sài Gòn Time (thành lập vào tháng 5/2014) với hơn 450 chó - mèo bị bỏ rơi.Uyên Như tiết lộ, cô “mê” chồng ngay lần đầu tiên gặp, khi đó cô gần 18 tuổi. Thời điểm ấy, cô tiểu thư nhà giàu trốn bố mẹ đi làm công ty trúng ngay tiếng sét ái tình với anh chàng chững chạc, có bờ vai rộng. Về phía Quốc Khánh, anh cũng ấn tượng với cô gái có nụ cười đẹp nhưng không dám nói chuyện. Sau 1-2 tuần, khi được nàng tiểu thư chủ động “thả thính”, anh chàng mới bỏ qua mặc cảm tự ti để nên duyên từ đó.Sau hơn 12 năm yêu nhau thì cả hai mới quyết định tổ chức đám cưới, Uyên Như cho biết: \"Năm thứ 7 yêu nhau tụi em đã tính tới chuyện đám cưới nhưng đợt đó dời nhà cũ, tụi nhỏ (gồm chó - mèo) bệnh nặng nên quyết định hủy đám cưới và dùng toàn bộ tiền để chữa bệnh cho chúng. Gần như mỗi tháng tiền làm ra em đều lo cho tụi nhỏ nên yêu nhau 12 năm mới đủ điều kiện làm đám cưới. Lúc đó ba mẹ chưa biết về tụi nhỏ nên em không dám nói vì sợ ba mẹ không đồng ý con gái lo việc thiện nguyện mà không lo cho công việc. Sau này cho hai bên gia đình gặp tụi nhỏ, thấy cảnh từ một bé được chữa bệnh lúc ốm nặng đến lúc có thể tung tăng thì ba mẹ mới ủng hộ giúp đỡ tụi em\".Cặp vợ chồng trẻ gây bất ngờ khi quyết định không sinh con để chăm lo chu toàn cho chó mèo. “Trong thời gian cùng vợ chăm sóc tụi nhỏ khiến em có suy nghĩ không muốn vợ phải cực khổ thêm. Ngày nào vợ cũng bị áp lực vì cuộc gọi đến của nhiều gia đình mới sinh con không muốn lông chó, mèo ảnh hưởng đến sức khỏe bé. Em nói chuyện với ba mẹ, em nói đúng quan điểm nên ba mẹ đồng ý. Khi nói với vợ thì vợ cũng đồng ý với em”, Quốc Khánh giải thích.Quyết định không sinh con của cả hai khiến nhiều người bàn tán, Uyên Như tâm sự: \"Nhiều người nói em bất hiếu, không sinh con nối dõi cho gia đình nên em cũng khóc nhiều lắm. Em thương và lo cho ba mẹ nhiều mà bị nói bất hiếu nên em buồn. Anh đã nói cho em hiểu để không buồn nữa, cố gắng lo cho tụi nhỏ. Nhiều bài báo nói em chấp nhận hy sinh để lo cho tụi nhỏ nhưng thật ra đó là lựa chọn vì em thích như thế. Em nghĩ là em chọn tụi nhỏ nhiều hơn\".Tiếp đó, Quốc Khánh vui vẻ “khui” tật xấu của vợ rằng, cô mê thú cưng hơn chồng, nhiều khi không cho anh ngủ ở giường mà bắt ngủ ghế sô-pha. Cô còn có tính bừa bộn. “Em không mong muốn vợ thay đổi gì, về nhà cứ thấy vợ vui vẻ là được. Nhiều lúc thấy vợ như cục pin của em”, anh chồng tâm lý nói.  Uyên Như cũng “tố” chồng có tính cộc nhưng không cộc với cô. Anh thương cô đến mức không cho làm bất cứ việc gì ngoài chú tâm vào chó mèo.Khi Quốc Thuận đặt câu hỏi rằng, đến lúc tuổi cao sức yếu Quốc Khánh bệnh thì ai sẽ là người lo cho cô. Uyên Như cho biết: \"Em lo phần đó lắm vì anh lo cho em từng chút một giống như cha lo cho con. Anh từng nói rằng: Khi hai đứa mình già, anh không biết anh muốn đi trước hay em muốn đi trước, vì anh đi trước anh sẽ rất lo cho em\".Hiểu cho những trăn trở của cặp vợ chồng trẻ, Hồng Vân đưa ra lời khuyên: \"Hai đứa còn trẻ lắm nên đừng nghĩ nhiều đến những chuyện đó. Cả hai phá nguyên tắc rất hợp lý với hoàn cảnh của tụi em vì đâu phải cứ có con là được nhờ. Người ta nói con chăm cha không bằng bà chăm ông nên các em cứ vô tư sống. Điều mình lựa chọn đem lại hạnh phúc thì mình cứ việc lựa chọn thôi\".Uyên Như chia sẻ rằng cả hai xác định sẵn sàng cho tương lai sống ở viện dưỡng lão, tự chăm sóc và yêu thương nhau suốt quãng đời còn lại mà không cần con cái."}
 
{"id1":"c415a1444529","tac_gia":"Theo THẢO VY (Pháp luật TPHCM)","ngay_viet":"2023-02-28T13:00:00+07:00","ten_bai":"VIDEO: Nhiều cách phá hủy xe tăng đối phương của quân đội Nga, Ukraine","noi_dung":"Quân đội Ukraine đã trở nên khá hiệu quả trong việc tìm ra những cách thức sáng tạo để tấn công các lực lượng Nga.Ngày 25-2, tài khoản Twitter Ukraine Weapons Tracker đã chia sẻ đoạn video ghi lại cảnh một máy bay không người lái FPV của Ukraine tiêu diệt một xe chiến đấu bộ binh BMP-1 của Nga ở Donetsk.Dựa trên đoạn phim, có vẻ như những người bên trong xe đã sống sót sau vụ tấn công.Cùng ngày, một video khác ghi lại cảnh đội xe tăng Ukraine đã buộc phải bỏ chiếc T-72B3 MBT của mình sau khi phương tiện này cán phải mìn chống tăng của Nga gần TP Vuhledar, tỉnh Donetsk.Từ đoạn phim, có thể thấy các thành viên trong đội xe tăng này đã thoát ra khỏi phương tiện và đi đến nơi an toàn."}
 
{"id1":"c51a1444556","tac_gia":"Theo Đàm Anh (Theo CBS News, Meaww) (Người đưa tin)","ngay_viet":"2023-02-28T13:00:00+07:00","ten_bai":"Mèo cưng bị đánh, vợ ra tay sát hại chồng","noi_dung":"Vụ án mạng đẫm máuVụ án mạng đẫm máu xảy ra vào ngày 2/6/2018 tại khu phố Fall Manor Drive thuộc thành phố Dallas (bang Texas, Mỹ). Người phụ nữ 47 tuổi thừa nhận đã bắn chết chồng mình trong một cuộc tranh cãi giữa hai vợ chồng.Mary HarrisonKhoảng 7h sáng hôm đó, những người hàng xóm nghe thấy tiếng cãi vã trong ngôi nhà mà Mary Harrison sống cùng chồng là Dexter Harrison (49 tuổi) và con trai. Tuy nhiên, không ai để ý cho tới khi nghe thấy tiếng súng vang lên. Thời điểm đó, cảnh sát cũng nhận được cuộc gọi từ con trai của Mary. Họ nhanh chóng có mặt tại hiện trường sau khi nhận được tin báo.Đến nơi, cơ quan chức năng phát hiện Dexter nằm trong vũng máu. Mary lập tức thừa nhận mình là người bắn chồng và đã bảo con gọi cho cảnh sát. Nạn nhân được đưa ngay đến bệnh viện nhưng bác sĩ cho biết anh đã tử vong trước khi tới được đây.Cơn thịnh nộ chết ngườiTại đồn cảnh sát, Mary khai rằng trước đó, con mèo cưng của gia đình đã bị thương do Dexter đánh không rõ vì lý do gì. Con mèo tên là Smokey bị gãy xương sườn và sau đó bỏ đi. Mary đã dán nhiều thông báo trong khắp khu phố để tìm kiếm con mèo bị mất tích. Cuối cùng nó cũng được tìm thấy và đưa về gia đình.Con mèo Smokey bị gãy xương sườn sau khi bị đánhTuy nhiên sự việc không dừng lại ở đó. Smokey tiếp tục trở thành trung tâm của cuộc tranh cãi giữa hai vợ chồng và cuối cùng kết thúc bằng vụ nổ súng trong cơn thịnh nộ.  Mary cho biết đây không phải lần đầu tiên chồng mình ngược đãi những con vật trong nhà. Việc này đã diễn ra nhiều lần với hai con mèo và một con chó mà gia đình cô nuôi. Người phụ nữ nói rằng dù chồng không trực tiếp đe dọa cô và con trai nhưng trước hành vi, thái độ của anh, cô sợ hai mẹ con sẽ có lúc gặp nguy hiểm.Mary bị truy tố tội giết người nhưng đã đồng ý thỏa thuận nhận tội để được giảm nhẹ thành ngộ sát. Người phụ nữ cuối cùng chịu mức án 5 năm tù."}
 
{"id1":"c46a1444558","tac_gia":"Theo Hoàng Lam (Tiền Phong)","ngay_viet":"2023-02-28T13:00:00+07:00","ten_bai":"Thủ tướng Chính phủ phê duyệt Quy hoạch tỉnh Thanh Hóa","noi_dung":"Quy hoạch tỉnh Thanh Hóa thời kỳ 2021-2030, tầm nhìn đến năm 2045 đưa Thanh Hóa trở thành một cực tăng trưởng mới, cùng với Hà Nội, Hải Phòng, Quảng Ninh tạo thành tứ giác phát triển ở phía Bắc của Tổ quốc.Theo đó, quy hoạch đề ra là tỉnh Thanh Hóa sẽ tự lực, tự cường, đổi mới sáng tạo, thu hút nhân tài, nâng cao chất lượng nguồn nhân lực và năng lực hội nhập kinh tế quốc tế... Mục tiêu là đến năm 2030, phấn đấu đưa Thanh Hóa trở thành một trong những trung tâm lớn của khu vực và cả nước về công nghiệp nặng, công nghiệp năng lượng, chế biến, chế tạo; nông nghiệp quy mô lớn, giá trị gia tăng cao; dịch vụ logistics, du lịch, giáo dục và đào tạo, y tế chuyên sâu, văn hóa và thể thao. Đến năm 2045, trở thành tỉnh giàu đẹp, văn minh và hiện đại; tỉnh phát triển toàn diện và kiểu mẫu của cả nước.Một góc TP Sầm SơnVề phát triển ngành, lĩnh vực, sẽ tập trung phương hướng phát triển các ngành quan trọng của tỉnh, xem đó là trụ cột phát triển. Cụ thể, với công nghiệp chế biến, chế tạo sẽ tập trung phát triển Thanh Hóa trở thành một trong những trung tâm lớn của vùng Bắc Trung Bộ và cả nước về công nghiệp chế biến, chế tạo. Với nông nghiệp, cơ cấu lại ngành nông nghiệp, trọng tâm là phát triển các mô hình trồng trọt và chăn nuôi quy mô lớn, giá trị gia tăng cao, có sự liên kết chặt chẽ với chuỗi giá trị chế biến thực phẩm để nâng cao hiệu quả sản xuất. Với du lịch, điểm nhấn là đến năm 2030 Thanh Hóa trở thành một trong các trung tâm lớn về du lịch của cả nước với các sản phẩm du lịch có chất lượng cao, khẳng định thương hiệu và khả năng cạnh tranh...Phương án quy hoạch xây dựng 5 vùng liên huyện và phát triển 4 trung tâm kinh tế động lực cùng các hành lang kinh tế; phương án phát triển các khu vực khó khăn, đặc biệt khó khăn với mục tiêu đến năm 2030, quy hoạch, sắp xếp, bố trí 100% hộ dân đang sinh sống trong vùng ảnh hưởng bởi thiên tai và những hộ dân sống rải rác, dân di cư tự do trên địa bàn các huyện miền núi.Về phương án phát triển đô thị, đến năm 2025 toàn tỉnh có 47 đô thị các loại, trong đó có 1 thành phố là đô thị loại I, 2 đô thị loại III, 1 đô thị loại IV, 43 đô thị loại V. Đến năm 2030 có 47 đô thị, trong đó có 1 thành phố là đô thị loại I, 2 đô thị loại III, 4 đô thị loại IV; thành lập mới 3 thị xã gồm: Thọ Xuân, Hoằng Hóa, Quảng Xương; 40 đô thị loại V. Phương án tổ chức lãnh thổ nông thôn được gắn với quá trình đô thị hóa của tỉnh và đặc điểm kinh tế - xã hội của từng địa phương.Đối với phương án tổ chức không gian phát triển khu kinh tế, khu công nghiệp, cụm công nghiệp: Tập trung phát triển khu kinh tế Nghi Sơn trở thành một trong những trung tâm đô thị - công nghiệp và dịch vụ ven biển trọng điểm của cả nước. Giai đoạn sau năm 2030 phát triển cửa khẩu quốc tế Na Mèo thành khu kinh tế cửa khẩu Na Mèo. Tiếp tục thực hiện 8 khu công nghiệp theo quy hoạch được duyệt với tổng diện tích 1.424,2 ha. Phát triển mới 9 khu công nghiệp với tổng diện tích 2.281,5 ha. Sau năm 2030 phát triển mới thêm 2 khu công nghiệp với diện tích 872 ha. Đến năm 2030, toàn tỉnh có 115 cụm công nghiệp với tổng diện tích 5.267,25 ha. Giai đoạn sau năm 2030 gồm 126 cụm công nghiệp với tổng diện tích 5.893,65 ha.Trước đó, tại Hội nghị thẩm định Quy hoạch tỉnh Thanh Hoá thời kỳ 2021-2030, tầm nhìn đến năm 2045 diễn ra ngày 27/5/2022 tại Hà Nội, Quy hoạch đã được tất cả các thành viên Hội đồng thẩm định có mặt đánh giá là bám sát quy định của Luật Quy hoạch và những định hướng về quy hoạch tổng thể quốc gia, cũng như định hướng về quy hoạch, quy hoạch vùng."}
 
{"id1":"c48a1444471","tac_gia":"Theo Đăng Đức (Tổng hợp từ The Sun) (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-28T12:59:38+07:00","ten_bai":"Vụ MU đổi chủ có biến: Tỷ phú Qatar dọa rút lui, ra tối hậu thư với nhà Glazer","noi_dung":"Video MU nâng cúp Liên đoàn Anh mùa giải 2022/23:Nhà Glazer vẫn đang xem xét các lời đề nghị từ các nhà thầu khi phía gia đình tỷ phú Mỹ vẫn chưa nhận được con số 5 tỷ bảng mong muốn trong thương vụ rao bán MU.Báo chí Anh nhận định, giới chủ hiện tại của “Quỷ đỏ” có thẻ tìm kiếm khoản đầu tư đáng kể để đổi lấy số cổ phần thiểu số trong đội chủ sân Old Trafford cho phép họ tiếp tục ở lại CLB kể từ khi tiếp quản đội bóng vào năm 2005.Tỷ phú Qatar Sheikh Jassim bin Hamad Al Thani (áo trắng) ra tối hậu thư với Joel và Avram Glazer, những người đứng đầu ban lãnh đạo MU về việc chấp nhận giá thầu hiện tại hoặc đôi bên ngừng đàm phánThị trường hiện định giá MU chỉ rơi vào mức 3,75 tỷ bảng. Giá thầu từ phía Sheikh Jassim bin Hamad Al Thani (Chủ tịch Ngân hàng Hồi giáo Qatar) và tỷ phú giàu nhất nước Anh Sir Jim Ratcliffe được cho cũng ở sát mức giá này, tức là thấp hơn nhiều con số 5 tỷ bảng mong muốn từ nhà Glazer.Theo phóng viên Ben Jacobs của kênh truyền hình CBS Sports, đại gia Sheik Jassim đã ra tối hậu thư với nhà Glazer rằng mức giá thầu được đưa ra “là tất cả hoặc không có gì”.Điều này được hiểu là vị con trai cựu Thủ tướng Qatar, Sheikh Hamad bin Jassim bin Jaber Al Thani sẽ không mua số cổ phần thiểu số của MU mà chỉ muốn mua toàn bộ cổ phần tại CLB đang đứng thứ 3 giải Ngoại hạng Anh. Nếu không, ông sẽ rút lui khỏi vụ đấu thầu này.Theo tờ The Sun, cả phía Sheikh Jassim bin Hamad Al Thani lẫn Sir Jim Ratcliffe đều bị nhà Glazer từ chối giá thầu ban đầu mà họ đưa ra. Các nhà thầu này vẫn đang chờ đợi phản hồi từ The Raine Groupe, ngân hàng đầu tư Mỹ chịu trách nhiệm giám sát vụ mua bán MU.Sir Jim Ratcliffe, người đứng đầu tập đoàn hóa chất Ineos đang liên hệ với các ngân hàng Hoa Kỳ JP Morgan và Goldman Sachs để hỗ trợ mình liên quan đến giá thầu của ông.Sir Jim Ratcliffe tìm kiếm các đối tác giúp mình theo đuổi vụ đấu thầu sở hữu \"Quỷ đỏ\"Ngược lại, Sheikh Jassim không cần tìm kiếm các khoản vay hoặc đầu tư thêm để tài trợ cho giá thầu của mình mà muốn “độc lập tác chiến”. Tỷ phú người Qatar sẵn sàng xóa các khoản nợ của MU lên tới con số khổng lồ 680 triệu bảng.Và Sheikh Jassim cũng muốn đầu tư vào một sân vận động mới và một sân tập mới nếu làm ông chủ của “Quỷ đỏ” thay nhà Glazer. Chỉ riêng những khoản này đã có thể lên tới 2 tỷ bảng. Còn theo tờ The Sun, các nhà thầu bao gồm Sir Jim Ratcliffe và Sheikh Jassim dự kiến ​​​​sẽ ký các thỏa thuận không tiết lộ liên quan đến việc đấu thầu MU trong thời gian sắp tới."}
 
{"id1":"c48a1444498","tac_gia":"Theo Đăng Đức (Tổng hợp từ Marca \u0026 Sport) (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-28T12:59:12+07:00","ten_bai":"Barca bị chê ở gala The Best, ông trùm Laporta vỡ mộng tiếp cận Messi","noi_dung":"Video Barcelona thua sốc Almeria ở vòng 23 La Liga hôm 27/2:Không ngoài dự đoán của phần đông người hâm mộ và giới chuyên môn, tối 27/2 (giờ địa phương), tức rạng sáng 28/2 (giờ Việt Nam), tại nhà hát Salle Pleyel (Paris, Pháp), Lionel Messi đã nhận danh hiệu \"Cầu thủ nam xuất sắc nhất năm\" ở gala trao giải \"FIFA The Best 2022\". Bản thân siêu sao 35 tuổi người Argentina cũng là 1 trong 11 cái tên xuất hiện ở \"Đội hình tiêu biểu\" của năm vừa qua (FIFA FIFPro World XI).Lionel Messi lần thứ 2 đoạt giải \"Cầu thủ nam xuất sắc nhất năm\" ở FIFA The Best sau lần đầu tiên vào năm 2019Tuy nhiên, đội bóng cũ của Messi là Barcelona đã không có bất cứ đại diện nào góp mặt trong đội hình kể trên.  Đây là năm thứ 2 liên tiếp, nghịch cảnh trớ trêu này xuất hiện với đội chủ sân Nou Camp ở gala FIFA The Best. Trái ngược với Barca, đại kình địch của họ là Real Madrid góp mặt với 3 cầu thủ là thủ thành Thibaut Courtois, tiền vệ trung tâm Luka Modric và tiền đạo Karim Benzema.Casemiro, tân binh đang chơi cực hay ở MU cũng được góp mặt ở \"Đội hình xuất sắc nhất năm\" ở gala FIFA The Best 2022 khi góp công không nhỏ vào thành tích cùng Real Madrid vô địch La Liga và Champions League mùa trước.Đội hình hay nhất năm 2022 do FIFA công bốTờ Marca (Tây Ban Nha) mới đây đã có bài báo với nhan đề: \"Barcelona mất vị thế: Năm thứ hai liên tiếp vắng đại diện trong số 11 cầu thủ hay nhất thế giới\".Cây viết Jose Felix Diaz mỉa mai đội bóng xứ Catalunya khi so sánh với đối thủ truyền kiếp của họ: \"Barcelona và Real Madrid đã có một cuộc chiến khốc liệt liên quan đến sự hiện diện của các cầu thủ của họ trong đội hình xuất sắc nhất năm của FIFA. Cho đến trước gala trao giải The Best lần này, hai đội đều cùng dẫn đầu với 52 cầu thủ của họ góp mặt ở đội hình xuất sắc nhất năm. Nhưng Barca đã bị bỏ lại phía sau khi 3 cầu thủ Real Madrid vừa được vinh danh gồm Courtois, Modric và Benzema\".\"Thực tế là những thất bại của Barcelona ở các cúp châu Âu với 4 lần bị loại trong 1 năm rưỡi qua (2 lần ở Champions League và 2 lần tại Europa League), cộng thêm việc 8 năm trắng tay kể từ trận chung kết cuối cùng của họ ở giải đấu cao nhất châu lục (thắng Juventus 3-1 ở Champions League năm 2015), đang đè nặng lên họ. Barca đã đánh mất vị thế của mình ở châu Âu và điều đó dẫn đến việc các cầu thủ của họ ít xuất hiện hơn trong các giải thưởng và ít đón nhận được sự công nhận, đặc biệt là kể từ khi Messi chia tay đội bóng\".Năm thứ 2 liên tiếp, Barca không có đại diện được bầu chọn vào \"Đội hình tiêu biểu của năm\"Đáng chú ý, ở gala FIFA The Best tối 27/2 tại Paris, Chủ tịch Barcelona, ông Joan Laporta đã không thể tiếp cận Lionel Messi trong ngày mà cựu tiền đạo của \"Gã khổng lồ xứ Catalunya\" lần thứ 2 đoạt giải như kế hoạch ban đầu sau hơn 1 năm rưỡi họ chia tay nhau. Trước đó vài ngày, Laporta đã có cuộc gặp gỡ với bố đẻ kiêm người đại diện của Messi, ông Jorge để bàn về tương lai của \"El Pulga\".Messi vẫn chưa gia hạn hợp đồng với PSG khi giao kèo hiện tại sẽ hết hạn vào ngày 30/6 năm nay. Các fan Barca hy vọng tiền đạo người Argentina sẽ có một bức hình chụp chung với Chủ tịch Joan Laporta ở gala FIFA The Best 2022 để tiến gần đến cơ hội Leo tái hợp đội chủ sân Nou Camp hè này nhưng điều đó đã không xảy ra.Chủ tịch Barca Joan Laporta đã không thể tái ngộ Messi ở ParisĐi cùng Laporta đến nhà hát Salle Pleyel tối qua là Phó chủ tịch phụ trách thể chế kiêm người phát ngôn của Barca Elena Fort và Giám đốc phụ trách bóng đá nữ, Xavier Puig. Dù không có đại diện nam nào góp mặt ở \"Đội hình tiêu biểu\" nhưng Barca vẫn có quyền tự hào khi Alexia Putellas, tiền vệ đội nữ của họ đã vinh dự năm thứ 2 liên tiếp ẵm giải \"Nữ cầu thủ xuất sắc nhất năm\" tại gala FIFA The Best.Alexia Putellas có lần thứ 2 liên tiếp đoạt giải \"Nữ cầu thủ xuất sắc nhất năm\" ở FIFA The Best"}
 
{"id1":"c46a1444557","tac_gia":"Theo Nguyễn Hoàn (Tiền Phong)","ngay_viet":"2023-02-28T12:49:37+07:00","ten_bai":"Bắt loạt lãnh đạo, cán bộ xã giao 640 lô đất trái thẩm quyền","noi_dung":"Ngày 28/2, Cơ quan CSĐT – Công an tỉnh Hưng Yên cho biết, vừa quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam và khám xét nơi ở đối với 8 đối tượng là lãnh đạo, nguyên lãnh đạo, cán bộ xã Dị Sử (nay là phường Dị Sử, thị xã Mỹ Hào) để điều tra về tội “Lạm quyền trong khi thi hành công vụ”, xảy ra từ năm 2003 đến năm 2008.5 bị can là lãnh đạo, nguyên lãnh đạo phường/xã Dị Sử gồm: Nguyễn Quang Phục (SN 1964) - Bí thư Đảng ủy phường; Vũ Văn Ngọc (SN 1971) - Chủ tịch UBND phường; Nguyễn Kim Dương (SN 1959) - nguyên Bí thư Đảng ủy xã; Đỗ Chí Hào (SN 1961) - nguyên Chủ tịch UBND xã; Vũ Duy Bình (SN 1963) - nguyên Chủ tịch UBND xã.3 bị can còn lại gồm: Đặng Đình Tâm (SN 1957) - nguyên Ủy viên Ban Thường vụ Đảng ủy xã Dị Sử nhiệm kỳ 2000-2005, nguyên Phó Chủ tịch HĐND xã; Vũ Thị Dung (SN 1966) - nguyên Đảng ủy viên, nguyên cán bộ Tài chính, Thủ quỹ UBND xã và Đỗ Chí Thanh (SN 1960) - nguyên cán bộ địa chính xã.Cơ quan điều tra đọc quyết định khởi tố, lệnh bắt tạm giam và khám xét nơi ở.Cơ quan điều tra bước đầu xác định, từ năm 2003 đến năm 2008, các bị can trên đã bán và giao đất trái thẩm quyền đối với 640 suất đất với tổng diện tích hơn 68.800 m2 tại xã Dị Sử (huyện Mỹ Hào, tỉnh Hưng Yên), nay là phường Dị Sử, thị xã Mỹ Hào, tỉnh Hưng Yên.Cơ quan CSĐT – Công an tỉnh Hưng Yên đang tiếp tục mở rộng điều tra làm rõ vụ án, hành vi của các bị can."}
 
{"id1":"c415a1444466","tac_gia":"Theo Nguyễn Thái - TASS, CNN (Người đưa tin)","ngay_viet":"2023-02-28T12:35:00+07:00","ten_bai":"Ông Putin trao huân chương cho một công dân Mỹ nổi tiếng","noi_dung":"Diễn viên phim hành động người Mỹ Steven Seagal được ông Putin vinh danh. Ảnh: TASSHãng thông tấn TASS của Nga ngày 27/2 đưa tin, ông Putin đã ký một sắc lệnh trao tặng Huân chương Hữu nghị cho diễn viên người Mỹ Steven Seagal.Theo sắc lệnh, Huân chương là phần thưởng xứng đáng vì ông Seagal đã có những đóng góp đáng kể cho sự phát triển văn hóa và nhân đạo quốc tế. Hãng tin CNN cho hay, Seagal - một diễn viên phim hành động nổi tiếng - là du khách thường xuyên tới Nga.  Diễn viên người Mỹ ủng hộ việc bán đảo Crimea sáp nhập vào Nga năm 2014. Năm 2016, ông được cấp quốc tịch Nga. Một năm sau, Ukraine cấm diễn viên người Mỹ này nhập cảnh trong 5 năm vì lý do an ninh quốc gia. Năm 2018, Bộ Ngoại giao Nga bổ nhiệm ông Seagal làm đại diện đặc biệt cho quan hệ nhân đạo Nga - Mỹ. Tháng 8 năm ngoái, ông Seagal tới thăm vùng Donetsk, miền đông Ukraine. Trong chuyến đi đó, diễn viên người Mỹ đã nhắc về mối đe dọa hiện hữu với nước Nga.Ngoài ông Seagal, một số người nổi tiếng khác như cựu Ngoại trưởng Mỹ Rex Tillerson hay chủ tịch FIFA Gianni Infantino, cũng nhận được Huân chương này của Nga."}
 
{"id1":"c46a1444553","tac_gia":"Theo Anh Vũ (Người lao động)","ngay_viet":"2023-02-28T12:33:25+07:00","ten_bai":"Cư dân chung cư ở quận Tân Bình thót tim vì nghi có đạn lạc","noi_dung":"Ngày 28-2, lực lượng chức năng quận Tân Bình (TP HCM) đang làm rõ vụ căn hộ ở chung cư Bàu Cát 2, phường 10 vỡ kính cửa sau tiếng nổ.Lô A, chung cư Bàu Cát 2Theo đó, khoảng 16 giờ chiều 27-2, người dân sống trên đường Thái Thị Nhạn (phường 10, quận Tân Bình) bất ngờ nghe tiếng nổ đanh như tiếng súng. Sau đó, tấm kính cửa sổ tại căn hộ lầu 10 thuộc lô A, chung cư Bàu Cát 2 bị rạn nứt do xuất hiện lỗ thủng. Nhiều người quả quyết do đạn súng hơi.Công an đã đến hiện trường tìm hiểu vụ việc.Công an có mặt tại lô A, chung cư Bàu Cát 2 trong sáng 28-2Theo người dân sinh sống tại khu vực này, đây không phải lần đầu tiên xảy ra chuyện này. Khoảng 23 giờ 30 đêm 26-2, họ cũng nghe được âm thanh tương tự.Ghi nhận tại hiện trường trong sáng 28-2 cho thấy tấm kính tại một căn hộ ở lầu 10, lô A chung cư Bàu Cát 2 đã được tháo dỡ, đang được lắp mới.Tấm kính đang được thay Phóng viên Báo Người Lao Động đã liên hệ với Công an quận Tân Bình để hỏi thì được trả lời đang điều tra, chưa cung cấp được thông tin."}
 
{"id1":"c64a1444495","tac_gia":"Theo Trúc Chi (theo Newsflare) (Người đưa tin)","ngay_viet":"2023-02-28T12:30:00+07:00","ten_bai":"Cười nghiêng ngả với cú sốc của bé gái khi chơi xích đu","noi_dung":"Clip: Cô bé Kiera bị mắc kẹt trong xích đu và không thể thoát ra được. Người mẹ ở St Helens, Vương quốc Anh đã không thể nhịn được cười khi những người lính cứu hỏa cẩn thận đưa cô con gái Kiera 11 tuổi của mình ra khỏi chiếc xích đu dành cho trẻ em trong công viên.Mặc dù bị mắc kẹt nhưng cô bé không hề hoảng sợ mà vẫn giữ tinh thần thoải mái khi các nhân viên mất 1 giờ để đưa cô bé ra khỏi xích đu.Mẹ của Kiera đã quay đoạn phim và chia sẻ: \"Phát hiện con gái mắc kẹt trên xích đu, tôi đã cố gắng đưa cô bé ra ngoài nhưng không thể\"."}
 
{"id1":"c55a1444550","tac_gia":"Theo NGỌC PHẠM (Nông thôn Việt)","ngay_viet":"2023-02-28T12:20:20+07:00","ten_bai":"MWC 2023: Sếp Huawei nói về mạng 5.5G, hướng tới tốc độ khủng 10Gbps","noi_dung":"Tại diễn đàn khai mạc MWC Barcelona 2023, ông Li Peng - Chủ tịch Nhóm Kinh doanh Hạ tầng Viễn thông Huawei đã chia sẻ về cách 5G đã và đang mở ra cánh cửa hướng đến một thế giới thông minh, và tiến tới 5.5G có thể trở thành một cột mốc quan trọng trong hành trình này. Ông cũng nhấn mạnh rằng, để tiến đến một thế giới xanh, thông minh và băng thông siêu rộng cần sự hợp tác chặt chẽ của các ngành.Ông Li Peng – Chủ tịch Nhóm Kinh doanh Hạ tầng Viễn thông Huawei đã có bài phát biểu quan trọng tại sự kiện MWC Barcelona 2023.Thế giới vật lý và kỹ thuật số dường như đã trở nên gần gũi hơn khi sự tác động của chuyển đổi số ngày càng trở nên rõ ràng ở mọi khía cạnh xung quanh chúng ta. Nhiều nhà mạng đã hành đồng để có thể đáp ứng được nhu cầu ngày càng một tăng cao về năng suất và chất lượng trải nghiệm trong toàn bộ lĩnh vực, nhằm thúc đẩy ngành công nghiệp ICT phát triển.“Connectivity+”: Chìa khóa để phát triển 5GTheo ông Li Peng, đến cuối năm 2022, hơn 230 mạng lưới 5G đã được thương mại hoá, hỗ trợ hơn một tỷ người dùng và vô số thiết bị 5G, đồng thời 5G cũng đã thúc đẩy sự phát triển nhanh chóng của ngành ICT. Trong thị trường người tiêu dùng, các nhà mạng đã và đang đổi mới để mở rộng giải pháp \"Connectivity+\". Khi khả năng của 5G tiếp tục được phát triển, các nhà mạng hàng đầu ở châu Âu, châu Á – Thái Bình Dương và Trung Đông đã và đang tích cực phát triển các loại dịch vụ kỹ thuật số khác nhau. Một số nhà mạng đã kết nối với các dịch vụ OTT địa phương, ghi nhận một số thành công chung. Các dịch vụ này kết hợp với các dịch vụ kỹ thuật số khác như mạng xã hội, giúp họ trở thành nhà các cung cấp dịch vụ kỹ thuật số trọn gói.\"Thị trường nội địa cũng đã trở thành một khu vực mà các nhà mạng có thể tạo ra nhiều giá trị hơn khi sự thâm nhập của 5G và cáp quang tiếp tục diễn ra. Vì vậy, các nhà mạng đang tiếp tục mở rộng giải pháp \"Connectivity+\" để có những trải nghiệm tốt hơn với dịch vụ cao cấp hơn và quy trình vận hành \u0026 bảo trì (O\u0026M) hiệu quả hơn. Các dịch vụ băng thông rộng cao cấp tại địa phương, như 5G FWA và 10G PON đã được mở rộng nhanh hơn dự kiến, giúp các nhà mạng ở các khu vực châu Âu và Trung Đông tăng ARPU từ 30% đến 60%\", ông Li Peng cho biết.Các công nghệ đa năng như 5G, AI và điện toán đám mây đang thúc đẩy quá trình số hóa công nghiệp, đồng thời, mang đến những cơ hội mới mang tính chiến lược. Khách hàng doanh nghiệp cần được cung cấp danh mục sản phẩm nhiều hơn, trong khi các nhà mạng cần củng cố giải pháp \"Connectivity+\". Một nhà mạng tại Trung Quốc đã kết hợp với các dịch vụ đám mây, AI, bảo mật và các dịch vụ nền tảng để mở rộng sang các thị trường mới, ghi nhận doanh thu tăng trưởng hơn 20% vào năm 2022 nhờ vào số hóa ngành công nghiệp.Trong tương lai, các nhà mạng sẽ tiếp tục cải thiện khả năng của mạng lưới, nhằm cung cấp trải nghiệm chất lượng cho người dùng. Vì vậy, các nhà mạng đang làm cho giải pháp \"Connectivity+\" trở nên cởi mở hơn. Theo đó, Huawei đã tham gia dự án CAMARA do GSMA dẫn đầu với mong muốn giúp các nhà mạng chuyển đổi mạng lưới trở thành nền tảng hỗ trợ dịch vụ, đồng thời có thể tăng doanh thu từ trải nghiệm khách hàng tốt hơn.Thế giới xanh, thông minh và băng thông siêu rộngÔng Li Peng cho biết thêm, trong tương lai, thế giới thông minh sẽ được tích hợp sâu rộng với thế giới vật lý. Tất cả mọi thứ, kể cả giải trí cá nhân, công việc hay sản xuất công nghiệp đều sẽ được kết nối thông minh. Điều này có nghĩa là tốc độ mạng hiện hữu sẽ phải phát triển lên tốc độ 10Gbps phổ biến của 5G, các kết nối và cảm biến sẽ được tích hợp và ngành ICT sẽ phải chuyển trọng tâm từ tiêu thụ năng lượng sang sử dụng năng lượng hiệu quả. Và sự phát triển từ 5G lên 5.5G sẽ là chìa khóa để đáp ứng các yêu cầu này.Huawei sẵn sàng hợp tác với các đối tác trong ngành để phổ biến trải nghiệm mạng 10Gbps đến người dùng ở khắp mọi nơi với công nghệ mạng không dây đổi mới (IWT), công nghệ quang học và công nghệ IP; khám phá các trường hợp sử dụng cụ thể như sự kết hợp giữa phương tiện giao thông - đường bộ và hệ thống giám sát môi trường tích hợp cảm biến và liên lạc; từ đó, xây dựng hệ thống chỉ tiêu đánh giá hiệu suất năng lượng nhằm hướng dến một ngành công nghiệp phát triển xanh.Năm 2022, Tổ chức Viễn thông Quốc tế (ITU-T) đã chính thức phát hành NCIe, một chỉ số tiêu chuẩn để đo cường độ phát thải carbon của mạng lưới. Các nhà mạng hàng đầu ở Trung Quốc và châu Âu đã xác minh các chỉ số hiệu quả năng lượng đa chiều mới trên các mạng lưới trực tiếp của họ và cải thiện hiệu suất năng lượng từ 20% đến 50%.Cuối bài phát biểu, ông Li Peng kêu gọi toàn ngành tham gia vào kế hoạch kinh doanh GUIDE để thúc đẩy phát triển mạnh mẽ và toàn diện của 5G, cùng nhau đạt được những bước tiến vượt trội hướng tới một thế giới xanh, thông minh với băng thông siêu rộng."}
 
{"id1":"c48a1444547","tac_gia":"Nội Dung: Thanh Hải | Đồ họa: Kiều Tú (Tiền Phong)","ngay_viet":"2023-02-28T12:18:45+07:00","ten_bai":"Nhìn lại 5 năm dẫn dắt ĐT Việt Nam của HLV Park Hang-seo","noi_dung":"Một trong những mục tiêu mà HLV người Pháp đặt ra là vượt qua thành tích của cựu HLV Park Hang-seo. Để đạt mục tiêu đó, ông sẽ phải vượt qua những mốc son rất đáng kể mà HLV người Hàn Quốc đã tạo ra trong 5 năm thần kỳ với ĐTVN."}
 
{"id1":"c415a1444526","tac_gia":"Theo Bằng Hưng (Người lao động)","ngay_viet":"2023-02-28T12:15:00+07:00","ten_bai":"Hungary muốn Liên Hiệp Quốc đưa thủ phạm phá hoại Nord Stream ra ánh sáng","noi_dung":"Báo Helsinki Times (Phần Lan) cho biết các đường ống Nord Stream nối Nga với Đức đã bị phá hoại vào tháng 9 năm ngoái. Theo tiết lộ của nhà báo Mỹ Seymour Hersh, các thợ lặn của hải quân Mỹ hồi tháng 6-2022 đã lợi dụng cuộc tập trận BALTOPS 22 của tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) để cài thuốc nổ điều khiển từ xa dưới đường ống Nord Stream và các vụ nổ xảy ra sau đó 3 tháng đã phá hủy 3 ống dẫn.Có nguồn tin nói với nhà báo Hersh rằng một số quan chức thuộc Cục Tình báo trung ương Mỹ (CIA) và Bộ Ngoại giao Mỹ đã lên tiếng cảnh báo \"không phá hủy đường ống Nord Stream\".\"Đừng làm điều này. Hậu quả sẽ khôn lường nếu bị phanh phui\" - nguồn tin nói với nhà báo Seymour Hersh.Ông Seymour Hersh là phóng viên kỳ cựu từng làm việc cho tờ The New York Times, hãng AP và từng đoạt giải báo chí Pulitzer.Đường ống dẫn khí Nord Stream bị phá hủy ở biển Baltic. Ảnh: LEHTIKUVAGiờ đây, sau khi Trung Quốc yêu cầu Mỹ \"tự giải thích với thế giới\", Hungary cũng lên tiếng kêu gọi một cuộc điều tra đầy đủ và thích hợp, yêu cầu làm rõ \"ai đã phá hoại và tại sao phá hoại đường ống Nord Stream\".Bộ trưởng Ngoại giao Hungary Peter Szijjarto đã mô tả vụ cho nổ đường ống Nord Stream là một hành động khủng bố \"tai tiếng\", nhấn mạnh rằng sự thật phải được Liên Hiệp Quốc đứng ra làm sáng tỏ.Budapest đang kêu gọi Liên Hiệp Quốc tiến hành một cuộc điều tra \"toàn diện, đầy đủ và sâu sắc\" làm nền tảng để các quốc gia đối thoại với nhau, ngay cả với những quốc gia đang mâu thuẫn. Tuỳ thuộc vào kết quả mà cuộc điều tra có thể có tác động chính trị, kinh tế và pháp lý quan trọng đối với các nước liên quan.\"Người thổi còi\" Edward Snowden cũng tỏ ý tin tưởng vào thông tin của nhà báo Seymour Hersh khi ám chỉ rằng Mỹ trước đây đã phủ nhận việc liên quan đến nhiều cáo buộc khác.\"Với căng thẳng gia tăng và các cáo buộc ngày càng nhiều, vẫn còn phải xem liệu Liên Hiệp Quốc có tiến hành một cuộc điều tra hay không và hậu quả của cuộc điều tra đó có thể là gì\" - tờ Helsinki Times chốt lại."}
 
{"id1":"c48a1444545","tac_gia":"Theo Đặng Lai (Tiền Phong)","ngay_viet":"2023-02-28T12:07:47+07:00","ten_bai":"Các báo lớn châu Á nói gì về sự kiện ĐT Việt Nam bổ nhiệm HLV Troussier?","noi_dung":"Như đã biết, VFF và HLV Philippe Troussier vừa ký hợp đồng 3 năm, tới năm 2026 và ràng buộc này mang theo tham vọng giúp ĐT Việt Nam lần đầu tiên lọt vào VCK World Cup. Ngoài ra, ông Troussier cũng được giao trọng trách đem vinh quang về cho người hâm mộ ở các giải đấu khu vực như SEA Games hay AFF Cup.Báo chí Indonesia đã đưa tin rầm rộ về sự kiện này. CNN Indonesia, Bola hay Bolanas... đều đưa đến độc giả xứ vạn đảo những thông tin chân thực nhất. “Giấc mơ World Cup là lý do khiến Việt Nam đưa về một nhà cầm quân tên tuổi như Philippe Troussier”, Bolanas nhấn mạnh.Nhưng cũng có nhiều tờ nhân ngày ra mắt của ông Troussier để nhắc lại một trong những nốt trầm của ông trong sự nghiệp cầm quân. Đó là Asian Cup 2004, khi Philippe Troussier dẫn dắt Qatar để thua Indonesia tại vòng bảng. Cho đến hiện tại, đây vẫn là nốt trầm hiếm hoi của nhà cầm quân này và cũng là chiến thắng ấn tượng hiếm hoi của Indonesia trên đấu trường châu lục.HLV Troussier từng gặt hái nhiều vinh quang cùng bóng đá Nhật BảnTrong khi đó, Matichon và Nation TV, hai trang tin từ Thái Lan cho rằng với bản CV ấn tượng khi từng dẫn dắt ĐT Nhật Bản, Nam Phi cùng các CLB lớn, HLV Troussier sẽ được trao rất nhiều kỳ vọng từ NHM Việt Nam.Tại Nhật Bản, Yahoo Sports hay Soccer.jp cũng dành những bài viết để bày tỏ sự quan tâm tới HLV Troussier, người hùng một thời của bóng đá xứ mặt trời mọc. “VFF đã xem xét rất kỹ lưỡng ai sẽ đóng vai trò then chốt trong chiến lược phát triển của đội tuyển Việt Nam. Vì thế, một thỏa thuận giữa hai bên đã được thông qua”, trang Soccer.jp viết.Trong sự nghiệp làm HLV, có lẽ nhà cầm quân người Pháp thành công nhất cùng ĐT Nhật Bản. Ông Troussier từng giúp đội bóng này lần đầu tiên giành vé dự vòng 1/8 World Cup (2002), đồng thời vô địch châu Á năm 2000 và về nhì FIFA Confederations Cup 2001.Tương tự như vậy, truyền thông Malaysia, Hàn Quốc và cả Trung Quốc đều quan tâm tới việc bổ nhiệm HLV trưởng của ĐT Việt Nam. Tất cả cho thấy sự lan tỏa của thương hiệu Troussier cũng như ĐT Việt Nam. Và chắc chắn trong thời gian tới, những màn thể hiện của ông Troussier trên sa bàn sẽ được quan tâm chẳng kém gì HLV Park Hang-seo thời còn cầm quân."}
 
{"id1":"c101a1444381","tac_gia":"Theo Q.D (Tổng hợp) (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-28T12:03:37+07:00","ten_bai":"Nóng nhất thể thao tối 28/2: Jujitsu Việt Nam giành 3 huy chương vàng giải Châu Á","noi_dung":"Jujitsu Việt Nam giành 3 huy chương vàng giải Châu ÁĐT Jujitsu Việt Nam đã thi đấu tại giải vô địch châu Á 2023 tổ chức ở Bangkok, Thái Lan và đoạt được 3 HCV, 1 HCB và 4 HCĐ. Phùng Thị Huệ, nhà đương kim vô địch môn Kurash tại SEA Games 31, đã có được HCV đầu tiên khi chiến thắng ở nội dung Fighting hạng cân dưới 45kg nữ, trong khi ở cùng nội dung và hạng cân dưới 94kg nam, Lê Duy Thành mang về HCV thứ 2 sau khi hạ đối thủ chủ nhà. HCV thứ 3 thuộc về Dương Thị Thanh Minh ở nội dung Full Contact, cô thắng đồng đội Đặng Thị Huyền ở trận chung kết.Dương Thị Thanh MinhDự giải Dubai, Djokovic báo tin mừng cho các fanTrước thềm trận đấu ở vòng 1 giải Dubai Tennis Championships với Tomas Machac (22h tối 28/2), hạt giống số 1 Novak Djokovic đã tiết lộ tình hình khả quan khi cho biết bản thân đã không còn đau nữa sau khi hồi phục chấn thương rách gân kheo dài 3cm gặp phải tại Australian Open 2023.Novak Djokovic xác nhận đã không còn đau gân kheo để tự tin chinh phục danh hiệu ở DubaiTay vợt số 1 thế giới nói trên trang \"Tennis Majors\": \"Tôi đã trải qua gần 3 tuần không thi đấu và trải qua quá trình hồi phục tốt trong phòng tập thể lực. Tôi đã có thể tập luyện bình thường và không còn cảm thấy đau trong 1 tuần qua\".Nadal trở lại tập luyện, có thể tái xuất ở Monte Carlo MastersVideo Rafael Nadal luyện tập trở lại trên sân đất nện tại Manacor:Trên trang Instagram cá nhân, Anna D. Singer, một vị khách nữ đến thăm học viện quần vợt Rafa Nadal tại Manacor (đảo Mallorca, Tây Ban Nha) vừa đăng tải đoạn video clip ngắn ghi lại cảnh tay vợt nổi tiếng người Tây Ban Nha đã trở lại tập luyện trên sân đất nện ở đây sau gần 6 tuần dưỡng thương.Rafael Nadal (khoanh đỏ) tập luyện trên sân đất nện ở Manacor cho thấy dấu hiệu đã bình phục chấn thươngTrước đó, Nadal đã thua đau Mackenzie McDonald ở vòng 2 Australian Open 4-6, 4-6, 5-7 hôm 18/1. Nguyên nhân không nhỏ là vì \"Bò tót\" dính chấn thương cấp độ 2 ở cơ thắt lưng chậu chân trái. Theo xác nhận của bộ phận y tế, Nadal cần 6-8 tuần để bình phục chấn thương này.Rafa vẫn chưa xác nhận tham dự hay rút lui khỏi 2 giải ATP Masters 1000 trên sân cứng ở Indian Wells và Miami. Nhưng theo tờ Mundo Deportivo, Nadal sẽ chỉ bắt đầu trở lại thi đấu tại 2 giải đất nện Monte Carlo Masters (10-16/4) và Barcelona Open (17-23/4).Geleximco Thái Bình thắng áp đảo Kinh Bắc Bắc Ninh ở giải bóng chuyền nữ VĐQGHôm qua (27/2), ở giải bóng chuyền nữ VĐQG 2023, Geleximco Thái Bình đã dễ dàng đánh bại Kinh Bắc Bắc Ninh sau 3 set với tỷ số 25-16, 25-16, 25-9. Trước đó, ở trận ra quân hôm 24/2, Kinh Bắc Bắc Ninh đã thắng Ngân hàng Công Thương 3-1 khi tỷ số các set lần lượt là 25-20, 25-23, 14-25, 25-20.LeBron James nghỉ thi đấu vô thời hạn khiến Los Angeles Laker lo sốt vóLos Angeles Lakers đã có chiến thắng quan trọng trước Dallas Mavericks 111-108 tại giải bóng rổ Nhà nghề Mỹ (NBA) hôm 27/2 để tiếp tục bám sát nhóm play-in miền Tây (từ hạng 7 đến hạng 10). Tuy nhiên kết quả này đã phải đánh đổi bằng một cái giá không hề rẻ.LeBron James, người đã dính chấn thương trong hiệp 3 nhưng vẫn nén đau thi đấu tới hết trận, sẽ phải nghỉ thi đấu vô thời hạn vì chấn thương. Hai ký giả uy tín là Shams Charania và Adrian Wojnarowski xác nhận thông tin này vào sáng nay, ngày 28/2.Tính đến hết loạt trận ngày 27/2, Los Angeles Lakers có tổng thành tích 29-32, đứng thứ 12 trên bảng xếp hạng miền Tây. Do một loạt đối thủ cạnh tranh trực tiếp đang có dấu hiệu đi xuống về phong độ (cả Timberwolves, Pelicans và Blazers đều thua 3 trong 5 trận gần nhất), Lakers đang đến rất gần với nhóm play-in hay thậm chí là suất Playoffs. Tiếc rằng thông tin đầy tích cực này đã sớm bị dội gáo nước lạnh bởi chấn thương của LeBron James.Nữ tay golf gốc Việt vô địch LPGA Tour ở Thái LanLilia Vu, golfer gốc Việt 25 tuổi, vừa ẵm cup trên đấu trường golf nữ hạng nhất Mỹ khi về nhất tại giải Honda LPGA Thailand ở điểm -22. Lilia Vu lên ngôi nhờ vòng cuối đột biến trên sân Siam par72, Chonburi, trong khi ứng viên bản xứ được kỳ vọng nhất Natthakritta Vongtaveelap sa sút. Cả trận, Vu đánh 64 gậy, không bogey, còn Vongtaveelap đánh 71 gậy.Bouchard xóa bỏ hiềm khích với chị sinh đôiEugenie Bouchard trong quá khứ đã có mâu thuẫn sâu sắc với em sinh đôi Beatrice sau khi cha mẹ họ ly dị năm 10 tuổi và mỗi người ở một nơi. Dù vậy mới đây Bouchard đã đăng ảnh mừng sinh nhật tuổi 29 cùng với Beatrice, lần đầu tiên họ cùng mừng sinh nhật trong vòng 8 năm qua.Bouchard từng nói mình thân quen nhân viên siêu thị hơn chị gái mìnhVerstappen giảm 10kg trước mùa giải F1Max Verstappen đã ăn uống thỏa thuê sau khi đoạt chức vô địch F1 mùa 2022 nhưng mới đây anh cho biết mình đã giảm 10kg để chuẩn bị cho mùa giải F1 sắp tới. “Tôi thường có giai đoạn cuối năm ăn uống thoải mái hơn thường lệ, sau đó giảm cân trước khi đua. Năm nay tôi đã giảm được 10kg, như vậy là gấp đôi so với thường lệ bởi sau mùa đông tôi thường nhắm giảm khoảng 5kg”, Verstappen nói.Giải golf LIV ế khán giả ngày ra quân mùa haiGiải golf gây tranh cãi LIV đã mở màn mùa thứ hai vào ngày Chủ nhật vừa qua với sự kiện El Camaleon Golf tổ chức ở Mexico và tay golf người Mỹ Charles Howell chiến thắng để đút túi 4 triệu USD tiền thưởng. Tuy nhiên sự kiện này là một thất bại với khán giả truyền hình, theo báo chí Mỹ nó được chiếu trên kênh CW Network ở nước này và có số khán giả kém xa chương trình “Những động vật vui tính nhất thế giới”.Mike Tyson giễu cợt Donald TrumpMike Tyson đã tới dự khán trận boxing giữa Tommy Fury với Jake Paul cuối tuần qua và ông gây chú ý khi đội chiếc mũ có dòng chữ viết tắt \"MAGA\". Dòng chữ này nổi tiếng khi được dùng trên những chiếc mũ cựu Tổng thống Mỹ Donald Trump đội với ý nghĩa là \"Đưa nước Mỹ trở lại sự vĩ đại\", nhưng dòng chữ trên mũ của Tyson lại là \"Đưa châu Phi trở lại sự vĩ đại\", hàm ý giễu cợt Trump bởi thái độ phân biệt chủng tộc."}
 
{"id1":"c48a1444414","tac_gia":"Theo Đỗ Anh (Tổng hợp) (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-28T12:03:06+07:00","ten_bai":"Tin mới nhất bóng đá tối 28/2: Man City quan tâm tới Kovacic","noi_dung":"Man City quan tâm tới KovacicTờ Telegraph cho biết tiền vệ Mateo Kovacic nằm trong danh sách mục tiêu chuyển nhượng của Man City sau mùa giải này dù anh vẫn đang được trọng dụng ở Chelsea. Kovacic còn hợp đồng với Chelsea tới 2024 và mặc dù Chelsea đã đưa ra lời mời gia hạn, hiện Kovacic chưa có câu trả lời. Man City đang mong bổ sung tiền vệ bởi họ đang mơ hồ về tương lai của Illkay Gundogan lẫn Bernardo Silva, trong khi Kalvin Phillips chưa tạo ra dấu ấn gì từ khi gia nhập.Mateo KovacicThiago Silva nghỉ 6 tuầnChelsea xác nhận trung vệ Thiago Silva đã bị chấn thương trong trận thua Tottenham và vết đau đầu gối có thể sẽ khiến cầu thủ người Brazil mất khoảng 6 tuần để bình phục. Silva đá chỉ được 20 phút trong trận gặp Tottenham trước khi bị thay ra vì anh nằm sân sau một pha truy cản với Harry Kane.Liverpool lãi ít mùa 2021/22Báo cáo tài chính mùa giải 2021/22 của Liverpool đã được công bố mới đây và CLB này sinh lãi 7,5 triệu bảng trong mùa giải mà họ tranh danh hiệu tới cùng ở 4 đấu trường. Tuy nhiên con số này được cho là không quá ấn tượng bởi dù thi đấu cả 4 mặt trận không sót trận nào, họ có quỹ lương phình to do mua cầu thủ mới cộng thêm gia hạn với 22 cầu thủ khác nhau.Alaba khẳng định cá nhân mình không bầu cho MessiTrước việc những “fan” Real Madrid quá khích và rảnh rỗi trên mạng xã hội chỉ trích mình vì đã bầu cho Lionel Messi tại giải The Best thay vì đồng đội cùng CLB Karim Benzema, David Alaba mới đây đã khẳng định lá phiếu không phải lựa chọn của cá nhân anh. “Đội tuyển quốc gia Áo đưa ra bầu chọn này”, Alaba nói ngắn gọn.SAO Real bị chỉ trích vì bầu Messi thắng FIFA The BestVới tư cách là đội trưởng ĐT Áo, David Alaba đã tham gia bình chọn giải FIFA The Best 2022 theo thứ tự: Leo Messi, Karim Benzema và Kylian Mbappe. Việc Alaba bầu Messi trên người đồng đội Benzema khiến anh bị chính các CĐV Real Madrid công kích thậm tệ trên trang cá nhân. Thậm chí, hậu vệ 30 tuổi còn bị phân biệt chủng tộc.Alaba bầu cho Messi thắng giải FIFA The BestChelsea muốn tái hợp AbrahamNguồn tin thân cận từ Football Insider tiết lộ, Chelsea đang cân nhắc chiêu mộ người cũ Tammy Abraham, hiện đang khoác áo Roma. “The Blues” từng cài điều khoản mua lại tiền đạo người Anh trị giá 70,5 triệu bảng khi bán cho Roma cách đây 2 năm và sẽ có hiệu lực vào mùa hè này.Arsenal ủ mưu mua PaquetaTheo tờ Fichajes của Tây Ban Nha, Arsenal đang lên kế hoạch chiêu mộ tiền vệ Lucas Paqueta của West Ham vào mùa hè này. Trong khi đó, “Búa tạ” chỉ chấp nhận để trụ cột của họ ra đi với mức giá 62 triệu bảng. Bên cạnh Arsenal, Newcastle cũng quan tâm đến tuyển thủ Brazil.Tottenham đại chiến Liverpool vì BarellaTheo tờ Calciomercatoweb của Italia, Tottenham được cho là đã gia nhập cuộc đua giành tiền vệ Nicolo Barella của Inter Milan, cùng với Liverpool. Cả hai đội bóng Anh đều muốn gia cố sức mạnh nơi hàng tiền. “Gà trống” có thể chiếm thế thượng phong nếu họ đánh bại Liverpool trong cuộc đua giành suất dự Champions League mùa tới.Karius sẽ đến Inter Milan nhờ bạn gái?Tờ Football Italia đưa tin, Diletta Leotta, bạn gái của thủ môn Lorius Karius và đang làm việc cho DAZN Italia, sẵn sàng tìm cách giúp cậu bạn trai rời Newcastle để gia nhập Inter Milan vào mùa hè này. Về phía Inter Milan, họ cũng đang cần một phương án dự phòng cho Andre Onana, khi lão tướng Samir Handanovic dự kiến ​​sẽ giải nghệ vào cuối mùa giải.Mbappe chia vui với sao MU sau danh hiệu League CupNgay sau trận chung kết League Cup, Jadon Sancho đã đăng một bức ảnh chụp cùng Marcus Rashford và chiếc cúp vô địch trên Instagram cá nhân.Mbappe chia vui với SanchoNgoài đồng đội ở MU như Bruno Fernandes, Rashford hay Lindelof, nhiều ngôi sao khác cũng tương tác với Sancho, có thể kể đến Tammy Abraham, Hakimi và cả Kylian Mbappe. Ngôi sao thuộc biên chế PSG để lại bình luận: \"Thật tuyệt khi lại thấy cậu nở nụ cười\".Rashford được công nhận bàn thắng, đoạt Vua phá lưới League CupTrên Twitter chính thức, ban tổ chức League Cup thông báo công nhận Marcus Rashford là tác giả pha lập công ấn định tỷ số 2-0 trong trận chung kết giữa MU và Newcastle. Ban đầu, bàn thắng được tính là pha phản lưới của trung vệ Sven Botman (bóng đập chân cầu thủ này trước khi vào lưới.Cũng theo ban tổ chức League Cup, tiền đạo 25 tuổi chính thức trở thành Vua phá lưới: \"Bàn thắng thứ 2 của trận chung kết chính thức thuộc về Marcus Rashford. Điều đó đồng nghĩa anh đã đoạt Vua phá lưới với 6 pha lập công, ghi bàn ở mọi vòng đấu\".Messi không dự sinh nhật vợ vì bận đá \"Siêu kinh điển nước Pháp\"Trên Instagram cá nhân, cô vợ Antonela Roccuzzo tiết lộ Lionel Messi không thể tham dự sinh nhật của mình vì trùng ngày diễn ra trận PSG - Marseille. Ở trận này, siêu sao 35 tuổi đóng góp 1 bàn, 2 kiến tạo giúp PSG đại thắng 3-0.ĐT Argentina \"trói chân\" HLV ScaloniMới đây, Liên đoàn Bóng đá Argentina thông báo đã gia hạn hợp đồng với HLV Lionel Scaloni tới năm 2026, đồng nghĩa nhà cầm quân 44 tuổi sẽ tiếp tục dẫn dắt \"Những vũ công tango\" ở World Cup 2026. Scaloni bắt đầu lên nắm quyền từ tháng 8/2018, giúp ĐT Argentina vô địch Copa America 2021, Siêu cúp Liên lục địa 2022 và World Cup 2022.Nhà vô địch World Cup muốn rời Man CityTheo tờ El Chiringuito (Tây Ban Nha), tiền đạo Julian Alvarez đã thông báo với ban lãnh đạo Man City về nguyện vọng ra đi do có quá ít cơ hội thi đấu. Nhà vô địch World Cup gia nhập Man City theo bản hợp đồng 5 năm ở kỳ chuyển nhượng hè 2022, thi đấu 30 trận trên mọi đấu trường nhưng hầu như chỉ vào sân từ ghế dự bị. Hiện phía đội chủ sân Etihad đang cân nhắc để Alvarez tới đội khác theo dạng cho mượn, dù vậy cá nhân anh muốn ra đi dưới dạng bán đứt."}
 
{"id1":"c746a1444095","tac_gia":"Theo Đ.T, nguồn Youtube (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-28T12:00:00+07:00","ten_bai":"Anh chàng làm anh hùng cứu mỹ nhân và cái kết khó đỡ","noi_dung":"0"}
 
{"id1":"c747a1444358","tac_gia":"Theo Nguyên Vũ (Tiền Phong)","ngay_viet":"2023-02-28T12:00:00+07:00","ten_bai":"Top 10 chiếc xe thể thao được mong đợi nhất","noi_dung":"10. Nissan Z 2023Nissan đã nâng cấp một cách toàn diện dòng xe Z huyền thoại của mình trong phiên bản 2023. Mặc dù vậy, hãng vẫn giữ lại phong cách cổ điển của chiếc xe cùng khối động cơ tăng áp kép đặc trưng.Nissan Z 2023 sử dụng động cơ V6 tăng áp kép dung tích 3.0 lít, sản sinh công suất tối đa 400 mã lực và 475 Nm. Nhờ đó, chiếc xe thể thao này có thể tăng tốc từ 0-96 km/h chỉ trong 4,5 giây khi dùng hộp số sàn hoặc khoảng 4-4,2 giây khi kết hợp với hộp số tự động. Hệ thống lái trợ lực điện được tinh chỉnh và bộ vi sai hạn chế trượt cơ học, duy trì sự ổn định của xe.9. Honda Civic Type R 2023Trong những năm qua, Honda Civic Type R đã được biết đến như một phương tiện thực dụng có thể cạnh tranh với những chiếc xe thể thao đẳng cấp thế giới. Kết hợp giữa hệ truyền động dẫn động cầu trước hợp lý và chuyên môn chế tạo động cơ của thương hiệu, chiếc xe là một lựa chọn linh hoạt khi tổng hợp giữa hiệu suất và tiện ích.Sử dụng động cơ K20C1 I-4 tăng áp cải tiến, Honda Civic Type R 2023 có công suất 315 mã lực ở vòng tua 6.500 vòng/phút và mô-men xoắn cực đại 420 Nm tại dải vòng tua 2.600 – 4.000 vòng/phút.8. Ferrari Daytona SP3 2023Ferrari Daytona SP3 sử dụng động cơ V12 6.5 lít hút khí tự nhiên, đặt giữa theo phong cách xe đua điển hình. Đây là động cơ mang tính biểu tượng nhất trong tất cả các động cơ của Maranello, bộ công suất này cung cấp công suất 840 mã lực. Điều này khiến nó trở thành động cơ mạnh nhất từng được Ferrari chế tạo, cùng với mô-men xoắn 697 Nm và số vòng quay tối đa là 9.500 vòng/phút. Tốc độ tối đa mà “ngựa chiến” này có thể đạt được lên tới 340 km/h.7. Ford Mustang 2024Tại Triển lãm Ô tô Quốc tế Bắc Mỹ 2022 diễn ra ở Detroit, Ford chính thức giới thiệu mẫu Mustang 2024 thế hệ thứ 7.Dự kiến sẽ ra mắt vào cuối năm nay, Ford Mustang 2024 là sự kết hợp thú vị giữa vẻ cổ điển và công nghệ hiện đại. Kiểu dáng thiết kế xe quen thuộc, được lấy cảm hứng từ chiếc Mustang đời đầu chế tạo từ những năm 1964 - 1970.Xe vẫn sử dụng động cơ từ thế hệ cũ, gồm loại EcoBoost 4 xi-lanh 2.3 lít và động cơ Coyote V8 5.0 lít hút khí tự nhiên. Hãng xe Mỹ hiện chưa tiết lộ động cơ 2.3 và 5.0 mới tạo ra bao nhiêu công suất, nhưng cho biết động cơ V8 có một số tinh chỉnh để cải thiện hiệu suất.6. Chevrolet Corvette E-Ray 2024Chevrolet Corvette E-Ray 2024 được ra mắt vào thời điểm kỷ niệm 70 năm trình làng Corvette thế hệ đầu tiên (C1).Chiếc xe hybird này được trang bị khối động cơ xăng V8, dung tích 6.2 lít, cho công suất 495 mã lực và mô-men xoắn 637 Nm, không giống với dạng plug-in hybrid trên các mẫu xe thể thao khác. Tổng công suất tối đa của Corvette E-Ray 2024 đạt 655 mã lực và hệ dẫn động 4 bánh toàn thời gian. Đi kèm hộp số tự động ly hợp kép 8 cấp.5. Porsche 911 Hybrid 2024Trong năm 2024, thương hiệu Đức tiếp tục tiên phong cho xu thế điện khí hóa bằng việc giới thiệu mẫu xe 911 Hybrid.Dự kiến, động cơ từ phiên bản 911 hiện tại sẽ được giữ lại trên bản facelift và sẽ có thêm tùy chọn động cơ xanh. Porsche đã xác nhận sẽ cho ra mắt mẫu 911 hybrid đầu tiên, được xây dựng trên nền tảng hiện tại. Một chiếc 911 Turbo hybrid cũng đã được phát hiện chạy thử nghiệm tại Nurburgring vào năm ngoái.4. BMW i8 M 2024Hệ truyền động plug-in hybrid của i8 M 2024 dự kiến ​​sẽ có thiết lập cơ bản giống như mẫu i8 tiền nhiệm, bao gồm một động cơ điện dẫn động bánh trước, một động cơ xăng và động cơ điện đặt giữa cho bánh sau. Hệ thống truyền động này được đánh giá cao sẽ giúp i8 M cạnh tranh với các đối thủ như Acura NSX , Lexus LC500h và Polestar 1.BMW cho biết chiếc xe mới sẽ được trang bị động cơ bốn xi-lanh tăng áp. Hiệu suất của chiếc xe là 591 mã lực, cao hơn nhiều so với công suất 369 mã lực của mẫu i8.3. Aston Martin Vanquish 2025Với động cơ đặt giữa, Aston Martin Vanquish 2025 là một sự khác biệt đáng kể so với những người tiền nhiệm động cơ đặt trước. Hệ truyền động plug-in hybrid có nguồn gốc từ AMG cung cấp hiệu suất mạnh mẽ, kết hợp động cơ V8 4.0 lít tăng áp kép với hai mô-tơ điện.2. Porsche 718 Boxster EV 2025Hãng xe Đức dự kiến sẽ giới thiệu phiên bản 718 Boxster thế hệ mới trong năm 2025. Với việc sử dụng công nghệ hybrid, Porsche hướng tới phát triển các mẫu xe điện tập trung vào hiệu suất và 718 Boxster mới sẽ là sản phẩm kế thừa xứng đáng cho dòng xe sử dụng động cơ đốt trong.1. Chevrolet Corvette EV 2025Trong chiến lược điện hóa của mình, Chevrolet có nhiều kế hoạch ấn tượng, bao gồm việc cung cấp hệ truyền động thuần điện cho mẫu xe biểu tượng Corvette. Một báo cáo chỉ ra rằng GM đang phát triển một mẫu sedan hiệu suất cao mang hiệu Corvette, dự kiến, mẫu xe này sẽ có mặt tại các đại lý vào năm 2025 và cạnh tranh trực tiếp với Porsche Taycan."}
 
{"id1":"c407a1444452","tac_gia":"Theo An Nhiên (Người đưa tin)","ngay_viet":"2023-02-28T12:00:00+07:00","ten_bai":"Tin mừng cho những iFan mong chờ iPhone SE 4","noi_dung":"Vào đầu tháng 1 vừa qua, có nguồn tin cho hay, Apple đã \"khai tử\" dòng iPhone SE. Tuy nhiên, chưa đầy hai tháng sau, nguồn tin này đã khẳng định chiếc iPhone giá phải chăng đã được hồi sinh.Theo đó, nhà phân tích nổi tiếng Ming-Chi Kuo cho biết, iPhone SE 4 tiếp theo sẽ được lắp ráp trên khung của iPhone 14 với màn hình OLED 6,1 inch. Và do đó, đây sẽ là chiếc iPhone SE đầu tiên sử dụng màn hình OLED thay vì LCD rẻ tiền hơn. Màn hình này có thể được sản xuất bởi BOE.iPhone SE 4 sẽ sử dụng khung và màn hình của iPhone 14.Hơn nữa, đây sẽ là chiếc iPhone đầu tiên sử dụng chip 5G do chính Apple phát triển nội bộ, được sản xuất trên quy trình 4nm và chỉ hỗ trợ Sub6 5G thay vì 5G mmWave tần số cực cao. Đồng thời, iPhone SE tiếp theo sẽ đóng vai trò là “chuột thử nghiệm” cho con chip này. Nếu có bất kỳ vấn đề nào, chúng sẽ chỉ xuất hiện trong những chiếc iPhone rẻ nhất thay vì iPhone đắt tiền.Hiện vẫn chưa rõ dòng iPhone 16 năm 2024 có sử dụng chip 5G của Apple hay không. Hiện tại, “Nhà Táo” cần phải khắc phục những trở ngại kỹ thuật chính liên quan đến 5G mmWave và kết nối vệ tinh của chip – sẽ được tích hợp trên iPhone Pro.iPhone SE 3 2022.Quá trình sản xuất iPhone SE 4 sẽ bắt đầu vào nửa đầu năm 2024. Do quá trình chuyển đổi sang con chip do chính mình thiết kế nên hoạt động kinh doanh giữa Qualcomm và Apple sẽ giảm \"đáng kể\" trong 2-3 năm tới."}
 
{"id1":"c62a1444523","tac_gia":"Theo HẠ QUYÊN (Pháp luật TPHCM)","ngay_viet":"2023-02-28T12:00:00+07:00","ten_bai":"Nam giới ăn quá mặn có thể làm giảm ham muốn tình dục?","noi_dung":"Theo chuyên trang y tế WebMD (Mỹ), nếu nam giới thường xuyên tiêu thụ thức ăn mặn, bạn có nhiều khả năng mắc chứng huyết áp cao, và làm giảm lượng máu lưu thông đến các bộ phận khác của cơ thể. Trong khi đó tăng huyết áp là một bệnh trung gian gây ra nhiều hệ lụy phía sau, trong đó có vấn đề sinh lý nam.Điều này cũng được chuyên trang The Healthsite lý giải, khi bị huyết áo cao, bạn sẽ đối mặt với chứng tắc động mạch và tổn thương mạch máu. Từ đó có thể làm giảm lưu lượng máu trong cơ thể, bao gồm cả vùng xương chậu. Đây là một trong những nguyên nhân hàng đầu dẫn đến rối loạn cương dương do cơ thể cần lưu lượng máu thích hợp đến “cậu nhỏ” để đạt được và duy trì sự cương cứng.Ăn mặn gây ra nhiều hệ lụy cho sức khỏe. Ảnh: PexelsNgoài ra, khi chúng ta ăn quá mặn sẽ ảnh hưởng tới hoạt động của thận, có thể gây suy thận, từ đó sự cân bằng nội tiết tố bị phá vỡ, kéo theo những tác động xấu tới các vấn đề sinh lý như giảm ham muốn, cảm thấy mệt mỏi khi quan hệ tình dục, rối loạn cương dương hay vấn đề về chất lượng tinh trùng trong cơ thể nam giới.Dẫu vậy, dưới góc độ y học, các chuyên gia dinh dưỡng cũng nhấn mạnh, cho tới nay người ta chưa tìm ra được một bằng chứng rõ ràng nào là ăn mặn thì giảm số lượng tinh trùng, hay giảm ham muốn tình dục ở nam giới. Vì thực tế muối không tác động trực tiếp đến cơ quan sinh sản, mà sự suy giảm này đều nằm ở các nguyên nhân như huyết áp tăng và thận.Do đó dù có hay không có ảnh hưởng, ăn mặn là một thói quen không có lợi. Theo khuyến cáo của Tổ chức Y tế Thế giới (WHO), trong khẩu phần hàng ngày của người lao động nặng nên được cung cấp dưới 2.000 mg natri, tương đương dưới 5 g muối/ngày."}
 
{"id1":"c460a1444533","tac_gia":"Theo Thùy Trang (Theo Aboluowang) (Người đưa tin)","ngay_viet":"2023-02-28T12:00:00+07:00","ten_bai":"Loại củ phổ biến trong nhà bếp giúp chống nhiễm trùng, tăng cường miễn dịch","noi_dung":"Bài báo đăng trên tạp chí Nghiên cứu Thực phẩm và Dinh dưỡng Phân tử của Đức cho biết, một lượng nhỏ thành phần có vị cay trong gừng có thể khiến các tế bào bạch cầu ở trạng thái cảnh giác cao, do đó tăng cường chức năng miễn dịch của cơ thể.Các nhà khoa học đã phát hiện ra hơn 100 thành phần hóa học trong gừng, bao gồm dầu dễ bay hơi, gingerol, diphenylheptan và xeton.Gingerol và các chất khác trong gừng có thể kích thích dây thần kinh vị giác trên lưỡi và các thụ thể niêm mạc dạ dày, tăng cường nhu động đường tiêu hóa thông qua phản xạ thần kinh, thúc đẩy tiết dịch tiêu hóa, cải thiện khả năng khử trùng và tiêu hóa. Gingerol cũng có thể kích thích các mạch máu và thúc đẩy tuần hoàn máu, giúp cơ thể toát mồ hôi, làm ấm dạ dày và xua tan cảm lạnh.4 lợi ích sức khỏe của gừngTốt cho đường ruộtCác nghiên cứu đã chứng minh, ngoài tác dụng giúp tiêu hóa tốt, gừng còn có tác dụng hỗ trợ điều trị tiêu chảy do vi khuẩn.Trị nôn mửaGingerol trong gừng có thể kích thích thần kinh vị giác và niêm mạc dạ dày, thúc đẩy quá trình bài tiết dịch tiêu hóa, giảm nôn, tăng cảm giác thèm ăn, đặc biệt thích hợp cho phụ nữ mang thai và người kém ăn.Giảm đau, chống viêmMột nghiên cứu được công bố trên Tạp chí Y học Thay thế và Bổ sung của Mỹ cho thấy, gừng cùng với ibuprofen, cũng giúp giảm đau bụng kinh, đau nửa đầu, đau cơ, đau xương khớp và là một loại thuốc chống viêm hiệu quả trong điều trị bổ trợ cho bệnh viêm khớp.Chống nấmMột nghiên cứu trên tạp chí \"Mycosis\" của Đức đã thử nghiệm tác dụng kháng nấm của 29 loại cây và phát hiện ra rằng, gừng có hiệu quả nhất trong việc tiêu diệt nấm."}
 
{"id1":"c76a1444539","tac_gia":"","ngay_viet":"2023-02-28T12:00:00+07:00","ten_bai":"10 thành phố rực rỡ nhất hành tinh níu chân mọi du khách","noi_dung":"0"}
 
{"id1":"c415a1444525","tac_gia":"Theo Anh Thư (Người lao động)","ngay_viet":"2023-02-28T11:55:00+07:00","ten_bai":"Bakhmut nóng thêm, nhân vật quan trọng của Mỹ đến Ukraine","noi_dung":"\"Đối phương liên tục phá hủy mọi thứ có thể được sử dụng để bảo vệ các vị trí của chúng tôi\" - đài CNN dẫn lời Tổng thống Ukraine hôm 27-2, ngay sau khi các chỉ huy quân sự nói về hàng trăm cuộc tấn công của Nga trong khu vực.Thành phố công nghiệp Bakhmut ở khu vực phía Đông Donetsk chứng kiến cuộc giao tranh kéo dài và khốc liệt nhất trong một năm xung đột Nga - Ukraine.Chiếm được Bakhmut sẽ là chiến thắng lớn đối với Moscow nhưng các nhà phân tích lại cho rằng điều này chủ yếu mang tính biểu tượng, bởi thành phố khai thác muối này ít có giá trị chiến lược.Một người lính Ukraine đứng giữa quang cảnh đổ nát của TP Bakhmut hôm 25-2 - Ảnh: REUTERSCùng ngày, Bộ trưởng Bộ Tài chính Mỹ Janet Yellen, người đã có chuyến thăm bất ngờ đến Kiev, cho biết Nga sẽ phải chi trả cho các thiệt hại do cuộc xung đột ở Ukraine. Tuy nhiên, bà cho rằng cũng có những \"trở ngại pháp lý đáng kể\" đối với việc tịch thu các tài sản lớn đang bị phong tỏa của Nga.Theo Reuters, bà Yellen cho biết Mỹ sẽ nghiên cứu lời kêu gọi của Ukraine về việc áp đặt các biện pháp trừng phạt đối với ngành năng lượng hạt nhân của Nga nhưng cũng phải lưu tâm đến các hậu quả tiềm ẩn của hành động này đối với các đồng minh phương Tây.Thiệt hại ở Ukraine khi cuộc xung đột bước sang năm thứ 2 đã lên đến hàng trăm tỉ USD và đang tăng lên mỗi ngày.Mỹ và các đồng minh phương Tây hiện ngăn chặn hơn 300 tỉ USD dự trữ ngoại tệ của Ngân hàng trung ương Nga. Các tài sản bị phong tỏa ở nước ngoài, với phần đáng kể tại Ngân hàng Dự trữ Liên bang New York (Mỹ).Bộ trưởng Bộ Tài chính Mỹ Janet Yellen gặp gỡ Tổng thống Ukraine Volodymyr Zelensky tại Kiev hôm 27-2 - Ảnh: REUTERS"}
 
{"id1":"c216a1444540","tac_gia":"Theo Hà Linh (Tiền Phong)","ngay_viet":"2023-02-28T11:53:56+07:00","ten_bai":"Đặt nguyện vọng lớp 10 Hà Nội, học sinh cân não tránh trượt","noi_dung":"Năm nay, Hà Nội mới chỉ thông báo phương án tuyển sinh lớp 10 THPT công lập không chuyên với 3 bài thi gồm Toán, Ngữ văn và Ngoại ngữ. Các trường sẽ phải chờ hướng dẫn của Sở GD\u0026ĐT để có tư vấn cho học sinh lựa chọn NV vào các trường THPT công lập.Năm ngoái, Hà Nội hướng dẫn mỗi học sinh được đăng ký tối đa 3 NV dự tuyển vào 3 trường THPT công lập xếp theo thứ tự NV1, NV2 và NV3. Trong đó, NV1 và NV2 phải thuộc một khu vực tuyển sinh, NV3 có thể thuộc khu vực tuyển sinh bất kỳ. Điều lưu ý, học sinh không được thay đổi NV dự tuyển sau khi đã đăng ký.Học sinh luôn phải “cân não” lựa chọn các nguyện vọng.Nếu học sinh chỉ đăng ký 2 NV vào 2 trường THPT công lập, phải đăng ký NV1 thuộc khu vực tuyển sinh theo quy định, NV2 thuộc khu vực bất kỳ. Còn nếu học sinh chỉ đăng ký duy nhất 1 NV vào 1 trường công lập, có thể đăng ký vào trường thuộc khu vực bất kỳ.Về nguyên tắc xét tuyển, học sinh trúng tuyển NV1 sẽ không được xét NV2, NV3. Học sinh không trúng tuyển NV1 được xét NV2 nhưng điểm xét tuyển phải cao hơn điểm chuẩn NV1 ít nhất 1 điểm. Học sinh không trúng tuyển NV2 được xét NV3 nhưng phải có điểm xét tuyển cao hơn điểm chuẩn trúng tuyển NV1 của trường ít nhất là 2.0 điểm.Theo phụ huynh, giáo viên, quy định xét tuyển kể trên khiến họ phải \"cân não\" khi cân nhắc lựa chọn nguyện vọng. Và trên thực tế đã có học sinh giỏi bị “sốc” khi trượt tất cả các nguyện vọng vì chọn sai.Chị Nguyễn Thu Dung, có con học lớp 9, Trường THCS Ngô Thì Nhậm, quận Hai Bà Trưng (Hà Nội) cho biết, gia đình đang đau đầu vì chưa quyết định được sẽ đăng ký cho con học ở đâu. Nhà ở quận Hoàng Mai, mỗi ngày con phải đạp xe 8 km tới trường THCS rất vất vả nên muốn đăng ký NV dưới 10 km. Tuy nhiên, các trường THPT mong muốn con không đủ sức, trường vừa sức lại phải đi xa.“Vừa rồi, mẹ đã chen chân mua hồ sơ ở trường THPT ngoài công lập gần nhà để làm phương án dự phòng. Lớp con có một nửa phụ huynh cũng đã tính phương án hai để nhỡ con trượt hết các NV còn có cửa học tiếp”, chị Dung nói.Nguy cơ trượt tất cả nguyện vọngLà người có kinh nghiệm nhiều năm dạy Toán lớp 9, cô giáo Bùi Thị Thu Hiền, Trường THCS Đống Đa, quận Đống Đa (Hà Nội) cũng chia sẻ, việc lựa chọn NV nào là thuộc quyền của học sinh, phụ huynh.Tuy nhiên, căn cứ năng lực học tập của từng học sinh trên lớp, giáo viên cũng có tư vấn để đảm bảo việc chọn trường phù hợp. Qua các năm theo sát học sinh lớp 9, cô Hiền thấy một số phụ huynh cũng đặt mục tiêu quá cao nhưng cũng có trường hợp chính học sinh quyết tâm thi chuyên, chọn trường top đầu buộc phải nỗ lực.Cũng theo giáo viên này, trước khi đặt bút đăng ký các NV, các em và gia đình buộc phải cân não tính toán. Có gia đình coi như “canh bạc”, đặt NV khá cao nhằm “được ăn cả ngã về không” vì có phương án 2 học trường ngoài công lập. Tuy nhiên, cũng có cháu vì quá “run”, dù học tốt vẫn không dám đặt NV1 là trường top đầu, cuối cùng khi có điểm thừa 4-5 điểm rất đáng tiếc.Hiệu trưởng Trường THCS Kim Giang, quận Thanh Xuân (Hà Nội) Đỗ Thị Xuân Oanh cho biết, thời điểm này nhà trường vẫn chờ hướng dẫn cụ thể của Hà Nội. Tuy nhiên, học sinh, gia đình phải tính toán rất kỹ để đặt các nguyện vọng phù hợp với năng lực, tránh trượt oan.“Thông thường, giáo viên sẽ theo sát năng lực học tập trên lớp, kết quả các bài kiểm tra, thi thử để tư vấn cho học sinh. Và quan sát kết quả tuyển sinh hằng năm cho thấy, học sinh có điểm trúng tuyển rất sát với điểm chuẩn tuy nhiên vẫn có trường hợp chọn sai, trượt oan”, bà Oanh nói.Thầy Vũ Khắc Ngọc, giáo viên dạy bộ môn Hóa học tại Hà Nội cho rằng, có nhiều nguyên nhân khiến học sinh chịu áp lực từ kỳ thi tuyển sinh lớp 10, trong đó có cơ chế xét tuyển quá cũ kỹ. Học sinh được đăng ký các NV nhưng NV sau phải có điểm xét tuyển cao hơn NV trước dễ khiến học sinh trượt tất cả các cơ hội. Do đó, phụ huynh, học sinh phải cân lên đặt xuống để chọn trường, gây áp lực rất lớn.Lãnh đạo Sở GD\u0026ĐT Hà Nội cho biết, sau khi được UBND TP Hà Nội phê duyệt phương án thi, đơn vị sẽ có hướng dẫn cụ thể về tuyển sinh lớp 10 để phụ huynh, học sinh được biết. Năm nay, có khoảng hơn 100 nghìn học sinh dự thi, các trường THPT công lập tuyển khoảng 60% em trong số đó."}
 
{"id1":"c51a1444475","tac_gia":"Theo Đức Ngọc (Người lao động)","ngay_viet":"2023-02-28T11:52:00+07:00","ten_bai":"Gã thợ xây làm thêm bằng nghề bất lương","noi_dung":"Ngày 28-2, Công an huyện Đô Lương, tỉnh Nghệ An cho biết vừa ra quyết định khởi tố vụ án, khởi tố bị can và lệnh tạm giam đối với Trần Văn Hòa (SN 1982, trú tại thị trấn Anh Sơn, huyện Anh Sơn, tỉnh Nghệ An) về hành vi mua bán trái phép chất ma túy.Trần Văn Hoà tại cơ quan công anTrước đó, Công an huyện Đô Lương phát hiện Trần Văn Hòa có nhiều hoạt động buôn bán trái phép chất ma túy từ nước ngoài vào Việt Nam. Công an huyện Đô Lương đã lập chuyên án đấu tranh. Qua nhiều thời gian theo dõi, tại xã Đà Sơn (huyện Đô Lương), Công an huyện Đô Lương bắt quả tang Trần Văn Hòa về hành vi mua bán trái phép chất ma túy. Tại hiện trường, công an thu giữ 2.000 viên ma túy tổng hợp.Số ma tuý tang vật công an thu giữĐược biết, Trần Văn Hòa làm nghề thợ xây dựng, người này có nhiều thời gian sinh sống ở Lào nên đã mua ma túy từ Lào rồi tìm cách vận chuyển về Việt Nam từ cửa khẩu Thanh Thủy, huyện Thanh Chương, tỉnh Nghệ An tiêu thụ.Hiện, chuyên án đang được Công an huyện Đô Lương tiếp tục điều tra, mở rộng."}
 
{"id1":"c415a1444524","tac_gia":"Theo An Nhiên (Công an nhân dân)","ngay_viet":"2023-02-28T11:35:00+07:00","ten_bai":"Nhà lãnh đạo Triều Tiên phát lệnh chuyển đổi một lĩnh vực quan trọng","noi_dung":"Nhà lãnh đạo Triều Tiên Kim Jong-un phát biểu tại phiên họp. Ảnh: KCNATheo Hãng Thông tấn Trung ương Triều Tiên (KCNA), phát biểu này được ông Kim Jong-un đưa ra tại Hội nghị toàn thể mở rộng lần thứ 7 Ban Chấp hành Trung ương Đảng Lao động Triều Tiên (WPK) khóa VIII hôm 27/2 nhằm thảo luận về lĩnh vực nông nghiệp.Trong bài phát biểu của mình, nhà lãnh đạo Triều Tiên chỉ rõ, mục đích chính của phiên họp nhằm tìm ra các nhiệm vụ trước mắt và lâu dài với tính khả thi hoàn hảo \"để đạt được mục tiêu sản xuất ngũ cốc trong năm nay và mang lại sự thay đổi căn bản trong sản xuất nông nghiệp trong một vài năm tới\". Các đại biểu lắng nghe chỉ đạo của nhà lãnh đạo Triều Tiên Kim Jong-un tại phiên họp. Ảnh: KCNAKCNA không nêu chi tiết các biện pháp để thực hiện mục tiêu nêu trên, nhưng cho biết các đại biểu đã thảo luận về cách thiết lập kỷ luật của kế hoạch kinh tế quốc gia và cải thiện các dự án tài chính nhà nước.Theo KCNA, tại phiên họp, ông Kim Jong-un đã nhấn mạnh quyết tâm và ý chí kiên định của Ban Chấp hành Trung ương Đảng là tạo ra một cuộc cách mạng trong sản xuất nông nghiệp, cho rằng \"không có gì là không thể làm được\".Đáng lưu ý, phiên họp về nông nghiệp diễn ra trong bối cảnh tình hình lương thực của Triều Tiên đang đối diện nhiều khó khăn do ảnh hưởng của việc đóng cửa biên giới chống COVID-19 cũng như do các lệnh trừng phạt quốc tế nhằm vào chương trình hạt nhân và tên lửa của nước này. Trước đó, Triều Tiên từng cho biết việc thiết lập \"chiến lược đúng đắn\" cho phát triển nông nghiệp là \"rất quan trọng và cấp bách\"."}
 
{"id1":"c52a1444489","tac_gia":"Theo Tú Uyên (Pháp luật TPHCM)","ngay_viet":"2023-02-28T11:30:00+07:00","ten_bai":"Sầu riêng Việt Nam đọ sức với sầu riêng Thái Lan ở Trung Quốc","noi_dung":"Cục Xuất nhập khẩu (Bộ Công Thương) dẫn số liệu thống kê từ Tổng cục Hải quan cho biết, trị giá xuất khẩu hàng rau quả Việt Nam trong tháng 1 đạt 242 triệu USD, giảm 16,8% so với cùng kỳ năm 2022.Nguyên nhân là do thị trường Trung Quốc có cùng lịch nghỉ tết với Việt Nam nên xuất khẩu rau quả sang thị trường này giảm. Bên cạnh đó, việc nghỉ tết khiến trị giá xuất khẩu hàng rau quả sang các thị trường Hoa Kỳ, Nhật Bản, Hàn Quốc, Úc…cũng giảm.Tuy nhiên, tiềm năng xuất khẩu rau quả trong năm 2023 rất khả quan bởi Trung Quốc đã mở cửa chính ngạch cho nhiều mặt hàng của Việt Nam như sầu riêng, khoai lang.Cục Xuất nhập khẩu cũng thông tin tháng 1-2023, Philipines và Trung Quốc đã ký Nghị định thư về xuất khẩu sầu riêng tươi, quốc gia này cùng với Việt Nam, Thái Lan cung cấp trái cây tươi cho Trung Quốc.Sầu riêng được bán ở siêu thị giá gần 90.000 đồng/kg. Ảnh: TÚ UYÊNÔng Đặng Phúc Nguyên, Tổng thư ký Hiệp hội rau quả Việt Nam cho biết, sầu riêng Việt Nam đã được xuất khẩu chính thức từ tháng 9-2022. Với sự có mặt của sầu riêng Thái Lan, Philippines tại thị trường Trung Quốc, sầu riêng Việt Nam sẽ chịu sự cạnh tranh mạnh mẽ.Theo ông Nguyên, hiện nay Thái Lan đã có hàng ngàn mã xuất khẩu và được xuất khẩu sầu riêng đông lạnh trong khi Việt Nam mới được cấp có 113 mã xuất khẩu và chưa được phép khẩu sầu riêng đông lạnh.“Mặc dù số lượng sầu riêng chúng ta nhiều nhưng ít mã xuất khẩu nên sẽ gặp khó khi thông quan do doanh nghiệp Trung Quốc e ngại doanh nghiệp Việt có ít mã, không thể hoàn thành hợp đồng nên họ quay xe sang Thái Lan. Đây là điều rất đáng lo”- ông Nguyên nói.Theo ông Nguyên, khi có nhiều mã xuất khẩu, sầu riêng Việt Nam sẽ cạnh tranh tốt hơn do chất lượng tốt, ăn ngon hơn, chi phí vận chuyển gần nên giá thấp hơn. Hiện nay, sầu riêng Việt Nam chỉ mất 1,5 ngày là tới các chợ ở Trung Quốc còn sầu riêng Thái Lan mất gần 10 ngày nên chi phí logistics cao hơn, kém tươi hơn...Bên cạnh đó, sầu riêng Việt Nam thu hoạch gần như quanh năm, không tập trung theo mùa nên tiêu thụ rất dễ trong khi Thái Lan, Philippines chỉ thu theo mùa.Ông Nguyên cho biết thêm, mỗi năm Trung Quốc nhập khoảng 4 tỉ USD sầu riêng, 90% nhập từ Thái Lan còn lại nhập từ Malaysia và Myanmar dưới dạng cấp đông. Sầu riêng Việt Nam dù chỉ mới xuất khẩu chính thức từ tháng 9-2022 nhưng Trung Quốc đã nhập khẩu đạt giá trị khoảng 400 triệu USD. Do đó, năm 2023 khả năng xuất khẩu sầu riêng của Việt Nam sang thị trường tỉ dân này có cơ hội đạt trên 1 tỉ USD."}
 
{"id1":"c161a1444504","tac_gia":"Theo Lộc Liên (Tiền Phong)","ngay_viet":"2023-02-28T11:30:00+07:00","ten_bai":"‘Bão’ nhân sự cấp cao quét qua Tập đoàn FLC","noi_dung":"0"}
 
{"id1":"c46a1444530","tac_gia":"Theo HOÀNG HÀ (Pháp luật TPHCM)","ngay_viet":"2023-02-28T11:25:18+07:00","ten_bai":"Xử phạt một TikToker 5 triệu đồng vì xúc phạm công an","noi_dung":"Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao (Phòng An ninh mạng) của Công an tỉnh Quảng Ngãi vừa ra quyết định xử phạt hành chính 5 triệu đồng đối với TikToker “V.P” về hành vi đăng tải thông có nội dung xúc phạm uy tín, danh dự của lực lượng Cảnh sát cơ động.Phòng An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao thuộc Công an tỉnh Quảng Ngãi rà soát hoạt động trên không gian mạng. Ảnh: CATrước đó, Phòng An ninh mạng phát hiện tài khoản TikTok “V.P” đăng tải clip với tiêu đề có nội dung xúc phạm đến lực lượng cảnh sát khi đang làm nhiệm vụ tuần tra ban đêm.Nội dung đăng tải gây ra dư luận xấu trong nhân dân trên địa bàn, ảnh hưởng đến uy tín, danh dự của lực lượng Công an.Qua xác minh, Công an xác định chủ tài khoản TikTok là P.V.V (29 tuổi, cư trú tại xã Nghĩa Hòa, huyện Tư Nghĩa, tỉnh Quảng Ngãi).Tại cơ quan công an, ông V đã thừa nhận hành vi sai phạm, tự giác gỡ bỏ thông tin và cam kết không tái phạm.Căn cứ quy định tại Nghị định số 15/2020 của Chính phủ Quy định xử phạt vi phạm hành chính trong lĩnh vực bưu chính, viễn thông, tần số vô tuyến điện, công nghệ thông tin và giao dịch điện tử và Nghị định số 14/2022 (sửa đổi, bổ sung Nghị định số 15/2020), Phòng An ninh mạng ra quyết định xử phạt vi phạm hành chính đối với P.V.V số tiền 5 triệu đồng."}
 
{"id1":"c415a1444442","tac_gia":"Theo Minh Hạnh RT (Tiền Phong)","ngay_viet":"2023-02-28T11:15:00+07:00","ten_bai":"Một quốc gia NATO ủng hộ kế hoạch 12 điểm của Trung Quốc về xung đột Nga - Ukraine","noi_dung":"Thủ tướng Hungary Viktor Orban. Ảnh: ReutersKế hoạch 12 điểm do Trung Quốc đưa ra tuần trước kêu gọi nối lại các cuộc đàm phán hòa bình, tôn trọng chủ quyền và toàn vẹn lãnh thổ của tất cả các quốc gia, đồng thời lên án các biện pháp trừng phạt đơn phương.“Chúng tôi coi kế hoạch hòa bình của Trung Quốc là quan trọng và ủng hộ đề xuất này”, Thủ tướng Orban nói với các nghị sĩ.Trong bài phát biểu dài nửa giờ đồng hồ, ông Orban nhấn mạnh rằng cuộc xung đột đang diễn ra là “điều tồi tệ đối với người Ukraine, người Nga, người Hungary, với châu Âu và ngày càng rõ ràng rằng nó có hại cho toàn thế giới”.Ông Orban khẳng định Budapest nên đứng ngoài cuộc xung đột. Điều này đã được quyết định thông qua một “cuộc tham vấn quốc gia”.Thủ tướng Orban chỉ trích một số đảng đối lập vì dường như quá nhiệt tình ủng hộ Kiev đến mức hầu như không \"phân biệt\" được Ukraine và Hungary. “Chúng tôi tôn trọng người Ukraine, chúng tôi giúp đỡ người Ukraine”, ông Orban nói, tuy nhiên “lợi ích của Ukraine không bao giờ có thể đặt lên trước lợi ích của Hungary”.Ông Orban thừa nhận Ukraine có khả năng sẽ gia nhập NATO “sớm hay muộn”, nhưng ông cũng lập luận rằng việc mở rộng hơn nữa của khối về phía Đông “phải được xem xét lại hàng vạn lần”.Hungary là thành viên Liên minh châu Âu (EU) và Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO).Đáng chú ý, ông Orban ủng hộ việc Thụy Điển và Phần Lan gia nhập NATO. Ông mô tả khối quân sự là một phương tiện bảo đảm an ninh, nhưng thừa nhận rằng ông không hào hứng với mọi thứ diễn ra trong NATO.Trong khi đó, những người ủng hộ Kiev ở phương Tây đã gạt bỏ các đề xuất của Bắc Kinh. Tổng thư ký NATO Jens Stoltenberg cho rằng Trung Quốc \"không có nhiều uy tín\" trong vấn đề này vì nước này từ chối lên án các hành động của Nga và không tham gia các biện pháp trừng phạt của phương Tây.Mátxcơva trước đó đã hoan nghênh những nỗ lực của Trung Quốc nhằm giải quyết cuộc xung đột đang diễn ra thông qua các biện pháp hòa bình. Tuy nhiên, Điện Kremlin cho biết họ không thấy có cơ hội nào cho một giải pháp chính trị để giải quyết cuộc xung đột vào lúc này.Tổng thống Ukraine Volodymyr Zelensky cũng khẳng định rằng \"không có gì để nói\" với Nga và \"không có ai\" ở Mátxcơva mà Kiev có thể đối thoại."}
 
{"id1":"c64a1444396","tac_gia":"Theo Linh Vũ (Gia đình \u0026 Xã hội)","ngay_viet":"2023-02-28T11:14:03+07:00","ten_bai":"Phát hiện chồng giấu quỹ đen, vợ âm thầm điều tra thì sững người khi phát hiện sự thật","noi_dung":"Sững người khi phát hiện chồng giấu quỹ đen. (Ảnh minh họa)Tôi lấy chồng cùng quê. Chồng tôi làm thợ sửa chữa điện nước, thông tắc bể phốt ở Hà Nội. Chồng tôi là người chăm chỉ, cẩn thận lại vui vẻ, nhiệt tình nên luôn \"đắt khách\", thậm chí còn là thợ ruột của nhiều nơi.Vì tính chất công việc làm tự do nên thu nhập của chồng tôi cũng không cố định. Tháng nào nhiều việc hoặc nhận xử lý sự cố cho nhà hàng, công trình thì thu nhập có thể lên đến 30 triệu. Những tháng ít việc chỉ được tầm 7-8 triệu.Riêng về bản thân tôi, do bố mẹ đẻ đều đã mất, mẹ chồng lại bệnh tật ốm yếu nên từ lúc tôi sinh con 2 năm trước, tôi phải xin nghỉ hẳn để ở nhà trông con. Nhiều lúc, tôi rất thương chồng phải gánh cả gia đình trên vai nhưng con còn quá nhỏ, tôi chưa thể đi làm để đỡ đần chồng được.Nhờ công việc của chồng gặp nhiều thuận lợi, sau 5 năm kết hôn, chúng tôi mua được 1 căn nhà ở Hà Nội. Cuộc sống không phải giàu nhưng cũng không thiếu thốn.Tôi là người giữ tiền trong gia đình. Mỗi ngày đi làm về, khách trả tiền mặt, chồng sẽ đưa cho tôi. Còn nếu khách thanh toán chuyển khoản, anh sẽ cho khách số tài khoản của tôi để họ chuyển thẳng.Anh không dùng tài khoản ngân hàng. Trong ví cũng thường chỉ có vài trăm nghìn để lo xăng xe và để phòng hỏng hóc máy móc.Trước đây, tôi chưa bao giờ nghi ngờ chồng điều gì, nhất là trong chuyện tiền bạc. Thế nhưng, gần đây, tôi vô tình phát hiện trong máy chồng có 1 app của ngân hàng. Chồng tôi không có tài khoản riêng, tại sao lại tải app về máy và lại giấu nó tít trong thư mục riêng, không phải ngoài màn hình.Thắc mắc là vậy nhưng tôi không hỏi trực tiếp chồng mà theo dõi xem có điều gì lạ không. Tôi quan sát thấy chồng hay mở máy bằng vân tay nên tìm cơ hội dùng vân tay của chồng để mở tài khoản kia.Cơ hội đến khi hôm vừa rồi, chồng tôi đi sinh nhật bạn và có uống say. Khi về, tôi mới ấn vân tay của chồng để vào app. Và tôi sững người, chồng tôi có quỹ đen. Không phải vài trăm nghìn, vài triệu mà con số lên đến hàng chục triệu đồng.Đang bất ngờ vì anh ta lén giấu tôi mở một tài khoản riêng thì tôi lại phát hiện trong phần lịch sử giao dịch, hàng tháng chồng tôi thường chuyển tiền cho một người tên Hiền. Mỗi lần chuyển 3 triệu đồng. Tôi còn thấy có 1 lần, chồng tôi thanh toán cho 1 siêu thị chuyên mẹ và bé, số tiền cũng hơn 2 triệu đồng.Rà lại ngày chồng tôi thanh toán hóa đơn đó, tôi phát hiện ra, đó là ngày anh nói xử lý sự cố ở ngoại thành Hà Nội và đến đêm khuya mới về.Ngay lúc đó, trong đầu tôi hiện lên hàng trăm câu hỏi. Tại sao hàng tháng chồng tôi lại chuyển tiền cho 1 người phụ nữ. Anh ta đi siêu thị mẹ và bé tiêu đến hơn 2 triệu nhưng lại không phải mua sữa, bỉm cho con. Vậy anh ta mua cho ai?Lẽ nào, chồng tôi đang ngoại tình ư? Họ có con riêng với nhau ư? Chỉ cần nghĩ đến đây, người tôi bỗng lạnh toát.6 năm qua, tôi hy sinh sự nghiệp của bản thân ở nhà chăm sóc con cái để anh ta yên tâm đi làm. Vậy mà anh ta lại đi hú hí bên ngoài với người phụ nữ khác. Để dành cả quỹ đen để nuôi mẹ con cô ta ư?Tôi như phát điên với những dòng suy nghĩ ấy. Cả đêm hôm đó, tôi không tài nào ngủ được. Nhìn anh ta ngủ say, tôi lại càng căm phẫn. Tôi muốn gọi anh ta dậy ngay nhưng vì anh ta đang say, không tỉnh táo nên tôi lại cố kiềm chế. Sáng hôm sau, khi chồng vừa tỉnh dậy, tôi không thể chịu đựng được nữa mà bắt anh ta giải thích tất cả về việc giấu quỹ đen. Và việc anh ta chuyển tiền cho người phụ nữ kia và có phải anh ta đang ngoại tình không?Chồng tôi không chối về việc giấu tôi lập tài khoản và chuyển tiền cho người khác. Anh ta nhận sai và xin lỗi tôi. Nhưng anh ta thề không có chuyện anh ta phản bội vợ con, ngoại tình và có con riêng.Sau một hồi suy nghĩ, anh ta thú nhận: \"Thật tình anh không muốn giấu em nhưng anh không muốn cho em biết vì sợ em nghĩ ngợi. Mẹ cũng không biết chuyện này. Người phụ nữ anh chuyển tiền hàng tháng, cô ấy là con riêng của bố. Là em cùng cha khác mẹ của anh.Em còn nhớ năm ngoái trước lúc bố qua đời, bố đã gọi riêng anh và nói ra sự thật. Biết chuyện anh cũng sốc. Bố nói, mẹ cô ấy cũng đã qua đời, bản thân cô ấy lại là mẹ đơn thân, hoàn cảnh rất khó khăn. Di nguyện của bố là muốn anh giúp đỡ cô ấy một chút coi như thay bố bù đắp cho đứa con không được thừa nhận này\". Khi nghe chồng nói vậy, thú thực tôi vẫn nửa tin nửa ngờ nhưng khi chồng dẫn tôi đến gặp người phụ nữ kia và đưa ra tờ giấy xét nghiệm ADN giữa chồng tôi và cô ấy, tôi đã phải chấp nhận sự thật.Nhưng điều khiến tôi khó chịu là ngay cả khi biết chuyện bố có con riêng, chồng tôi lại không nói với tôi mà chọn cách tự mình âm thầm giúp đỡ em gái. Phải đợi đến lúc tôi phát hiện ra quỹ đen, chồng mới chịu thú nhận. Phải chăng, tôi không đáng để chồng tin tưởng sẻ chia chuyện trong gia đình anh?"}
 
{"id1":"c101a1444490","tac_gia":"Theo Sỹ Ánh (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-28T11:12:08+07:00","ten_bai":"Trực tiếp tennis Dubai, Acapulco: Djokovic quyết thắng mừng kỷ lục, Medvedev - Alcaraz xuất trận","noi_dung":"Novak Djokovic - Tomas Machac: 22h, 28/2, vòng 1 Dubai Tennis ChampionshipsDjokovic đã có khởi đầu ấn tượng trong năm 2023 với thành tích thắng thua 12-0, vô địch hai giải đấu Adelaide và đặc biệt là danh hiệu Australian Open thứ 10 trong sự nghiệp. Thời gian qua, tay vợt người Serbia tập trung vào việc hồi phục chấn thương gân kheo vốn là chủ đề của nhiều lời đồn đoán.Djokovic tái xuấtDjokovic sẽ đánh dấu sự trở lại của mình tại Dubai Tennis Championships, giải đấu mà Nole từng vô địch 5 lần. Chiến thắng trước Matteo Arnaldi và Marton Fucsovics giúp Machac có mặt ở vòng đấu chính nhưng không may cho anh khi sớm phải gặp Djokovic. Kể từ lần đầu tiên tham dự vào năm 2007, Nole chưa bao giờ bị loại ở vòng 1 giải Dubai Tennis Championships. Một chiến thắng khó thoát khỏi tay Djokovic, nhất là khi anh cán mốc 378 tuần đứng số 1 thế giới, phá kỷ lục của nữ huyền thoại Steffi Graf người Đức.Daniil Medvedev - Matteo Arnaldi: 19h, 28/2, vòng 1 Dubai Tennis ChampionshipsTrong khi Djokovic là ứng cử viên nặng ký để giành chức vô địch ở Dubai, thì Medvedev được đánh giá là một trong số ít những tay vợt có thể đánh bại đương kim số 1 thế giới. Cũng như Djokovic, Medvedev giành được 2 danh hiệu từ đầu nă ở Rotterdam và Doha.Medvedev đang trở lại mạnh mẽĐối thủ của Medvedev ở vòng 1 là Arnaldi. Tay vợt người Italia có mặt ở vòng đấu chính nhờ với suất “kẻ thua cuộc may mắn” dù thất bại trước Machac ở vòng loại. Trước đó, Arnaldi cũng không vượt qua vòng loại Manama Challenger và Doha. Với những gì đã thể hiện, thật khó để Arnaldi tạo ra bất ngờ trước Medvedev.Carlos Alcaraz - Mackenzie McDonald: 8h30, 1/3, vòng 1 AcapulcoSau khi hồi phục chấn thương kéo dài hơn 3 tháng, Alcaraz đã có màn trình diễn đáng khen ngợi với chức vô địch Argentina Open và á quân Rio Open. Tay vợt trẻ người Tây Ban Nha bước vào Acapulco với tư cách là hạt giống số 1 và chắc chắn là ứng cử viên nặng ký cho chức vô địch.Alcaraz tích cực \"cày\" điểm để đòi lại số 1 thế giớiBên kia chiến tuyến, McDonald cũng có phong độ khá ấn tượng trong năm nay. Tay vợt người Mỹ từng gây sốc khi đánh bại Rafael Nadal ở vòng 2 Australian Open. Ngôi sao người Mỹ bước vào trận đấu này sau màn chạy ấn tượng ở Delray Beach, nơi anh lọt tới bán kết trước để thua hạt giống hàng đầu Taylor Fritz.Alcaraz và McDonald đã gặp nhau 2 lần trước đây với chiến thắng đều thuộc về tay vợt trẻ người Tây Ban Nha. “Tiểu Nadal” rõ ràng được đánh giá cao hơn so với đối thủ trong trận đấu này cả về phong độ lẫn thứ hạng ATP."}
 
{"id1":"c1038a1444467","tac_gia":"Theo Ngọc Linh (Người đưa tin)","ngay_viet":"2023-02-28T11:10:26+07:00","ten_bai":"Tiểu thịt tươi không còn là mẫu chàng trai vạn người mê ở Trung Quốc","noi_dung":"Gần đây, bộ phim hình sự \"Cuồng phong\" đang nổi như cồn ở Trung Quốc, trở thành tâm điểm trên các phương tiện truyền thông và mạng xã hội. Các nam diễn viên ngoài 40 tuổi là Trương Tụng Văn và Trương Dịch trong bộ phim đều nhận được sự mến mộ cuồng nhiệt của khán giả. Sự đón nhận tích cực với những \"nam thần\" trung niên của công chúng cho thấy người dân xứ Trung đang tìm kiếm sự khác biệt với \"tiểu thịt tươi\".Trước đây, \"tiểu thịt tươi\" là xu hướng phát triển của làng giải trí Trung Quốc. Đây là cụm từ để gọi những người đàn ông có vẻ ngoài thanh tú, trắng trẻo, mang vẻ đẹp phi giới tính. Mặc dù vậy, theo tờ Jing Daily, hiện nay những nam diễn viên có hình ảnh chững chạc, trưởng thành đang là lựa chọn an toàn hơn so với các idol trẻ tuổi.Bộ phim \"Cuồng phong\" với dàn diễn viên lớn tuổi.Thời của những \"ông chú\"Chen Liang, đối tác quản lý của công ty tiếp thị éClair, tin rằng sự gia tăng của những gương mặt trung niên cũng được chính quyền khuyến khích bởi diễn viên thực lực cần được công nhận và phát triển hơn những thần tượng lưu lượng. Trong thời gian qua, nhiều idol trẻ ở xứ Trung đã bị \"ngã ngựa\" bởi lối sống lệch lạc và phong cách làm việc thiếu chuyên nghiệp. Những nhân vật nổi tiếng trong độ tuổi 40 mang đến sự lựa chọn an toàn hơn cho các nhà sản xuất phim và các thương hiệu muốn tiếp cận thị trường rộng rãi với tệp khách hàng đa dạng. Với danh tiếng được xây dựng từ lâu, Cổ Thiên Lạc và Hồ Binh đều nhận không ít hợp đồng quảng cáo dù tuổi của họ đã \"quá dừ\".Công chúng Trung Quốc giờ đây cũng theo xu hướng thích những người đàn ông chững chạc, nam tính và trưởng thành. Họ được mặc định là những người sống có trách nhiệm, kinh tế ổn định và vững vàng.Các \"ông chú\" nhận được sự tin tưởng nhiều hơn.\"Khủng hoảng nam tính\" ở Trung QuốcHình ảnh các \"tiểu thịt tươi\" trắng trẻo, trang điểm đậm đã khiến xã hội Trung Quốc rơi vào cuộc khủng hoảng mà báo chí gọi là \"khủng hoảng nam tính\". Chính quyền địa phương hiện đang kêu gọi các trường học nên tăng cường các lớp giáo dục thể chất để giúp thanh thiếu niên khỏe mạnh và \"nam tính hơn\".Năm 2018, một trường trung học cơ sở ở Hàng Châu đã mở các lớp học leo núi bởi hiệu trưởng tin rằng: \"Các em học sinh nam quá yếu, chúng cần một môn thể thao nam tính hơn\".Trung Quốc muốn nam giới phải mạnh mẽ, nam tính hơn.Tuy nhiên, trên thực tế vẫn có nhiều tranh cãi xung quanh việc thế nào mới gọi là người đàn ông \"nam tính\". Trong khi chưa tìm được câu trả lời dứt khoát cho điều này thì việc chọn các ngôi sao nam ở độ tuổi trung niên, mang vẻ ngoài từng trải đầy mạnh mẽ là giải pháp hàng đầu hiện nay.Nó cũng phản ánh phần nào xã hội của đất nước tỷ dân đang dần thay đổi cách nhìn về “tiểu thịt tươi” và chuyển sang sự lựa chọn an toàn, hợp tình hợp lý hơn. "}
 
{"id1":"c51a1444518","tac_gia":"Theo Quỳnh An (Người đưa tin)","ngay_viet":"2023-02-28T11:02:08+07:00","ten_bai":"2 vợ chồng chết bất thường ở Bắc Giang","noi_dung":"Ngày 28/2, lãnh đạo Công an huyện Lục Ngạn (Bắc Giang) cho biết phát hiện đôi vợ chồng tử vong trong ngôi nhà khoá trái cửa ở xã Biển Động.Ngôi nhà nơi xảy ra sự việcTheo đó, vào khoảng 20h tối 27/2, người nhà không liên lạc được với bà Hoàng Thị T. (58 tuổi, ở xã Biển Động) nên đến nhà tìm.Khi đến nơi, người này thấy ngôi nhà bị khoá trái cửa, gọi không ai thưa nên đã phá cửa vào.Vào trong, mọi người thấy bà T. đã tử vong trong tư thế nằm sấp trên giường, cơ thể có nhiều vết thương. Còn chồng bà T. là ông Trần Văn Q. (SN 1964) tử vong dưới nền nhà, bên cạnh là con dao nhọn và có vỏ chai nghi đựng thuốc bảo vệ thực vật.\"Hiện chúng tôi đang khám nghiệm hiện trường, khám nghiệm tử thi và điều tra làm rõ sự việc\", lãnh đạo huyện Lục Ngạn nói."}
 
{"id1":"c145a1444512","tac_gia":"Theo Minh Trang (Người đưa tin)","ngay_viet":"2023-02-28T11:01:12+07:00","ten_bai":"Tìm ra người đẹp Sài thành là nữ thần biển có 3 vòng nóng nhất hiện tại?","noi_dung":"Thân hình nóng bỏng của \"Người đẹp biển\" Ngô Bảo Ngọc.\"Người đẹp biển\" là một trong những giải thưởng danh giá của cuộc thi Hoa hậu Hoàn vũ Việt Nam. Hầu hết, các cô gái đạt được giải thưởng này đều giành được vương miện quý giá trong cuộc thi. Bởi yếu tố về hình thể luôn được coi trọng trong một cuộc thi sắc đẹp đề cao vẻ đẹp khoẻ mạnh, phóng khoáng.Hoa hậu Hoàn vũ Việt Nam 2022, Ngô Bảo Ngọc đến từ TP Hồ Chí Minh đã xuất sắc giành được giải thưởng \"Người đẹp biển\". Nhưng, cô không có được chiếc vương miện của hoa hậu.Ngô Bảo Ngọc (SN 1995) có hình thể ấn tượng với chiều cao 1,75m - số đo 3 vòng: 85-63-94cm. Thời điểm thi sắc đẹp, chân dài gây ấn tượng mạnh với fan beauty queen bởi gương mặt cân đối, sắc sảo cùng thân hình nóng bỏng. Sau cuộc thi, tên tuổi của cô vẫn tạo nên sức hút lớn với công chúng. Gần đây nhất, Ngô Bảo Ngọc \"chiêu đãi\" người hâm mộ bằng loạt hình nóng bỏng khi tham gia dự án âm nhạc với một nam ca sĩ. Hình ảnh, cô mặc đồ bơi diện tích khiêm tốn khoe trọn hình thể hút mắt người nhìn.Để có được thân hình như hiện tại, tập gym chính là lựa chọn hàng đầu của chân dài Sài thành. Ngô Bảo Ngọc từng tiết lộ, cô sử dụng điện thoại cũ để có chi phí cho việc tập gym và làm những điều quan trọng khác như mua sách. Ngô Bảo Ngọc khoe vóc dáng như nữ thần khi đóng MV ca nhạc.Chi phí cho tập gym trung bình mỗi tháng khoảng vài trăm nghìn đồng. Thế nhưng, với những người có mục tiêu rõ ràng về vóc dáng sẽ phải chi trả một khoản chi phí để thuê người hướng dẫn. Số tiền có thể lên tới vài triệu đồng một tháng cho học phí. Ngoài ra, chi phí về trang phục tập luyện cũng khá quan trọng. Bởi, với đồ tập, bạn chỉ có thể sử dụng từ 3 tới 6 tháng. Khi sử dụng đồ tập một thời gian, chất liệu sẽ bị giãn ra, không còn giữ được độ đàn hồi, ảnh hưởng tới cơ thể.Việc tập luyện thể thao thường xuyên không chỉ giúp duy trì vóc dáng mà còn tôi luyện thêm ý chí, tính kỷ luật cho mỗi người. Với một người tập lâu năm như Ngô Bảo Ngọc, việc duy trì sẽ trở thành thói quen sinh hoạt trong cuộc sống mỗi ngày. Trước Ngô Bảo Ngọc, những cái tên từng đạt danh hiệu \"Người đẹp biển\" của Hoa hậu Hoàn vũ Việt Nam là Lê Hoàng Phương, H\u0027Hen Niê, Phạm Hương. Tất cả đều chọn tập gym để độ body săn chắc. Ngoài tập luyện, thì họ đều là những cô gái có tỷ lệ hình thể cân đối với đôi chân thon dài mơ ước.Thân hình quyến rũ của những chân dài đạt giải \"Người đẹp biển\" của Hoa hậu Hoàn vũ Việt Nam."}
 
{"id1":"c62a1444501","tac_gia":"Theo NHẬT LINH (Pháp luật TPHCM)","ngay_viet":"2023-02-28T11:00:00+07:00","ten_bai":"Lợi ích bất ngờ của hạt đu đủ đối với bệnh tiểu đường","noi_dung":"Theo NDTV Food, đu đủ rất giàu chất xơ, đó là lý do tại sao các chuyên gia khuyên bạn nên ăn đu đủ trong chế độ ăn kiêng cho bệnh nhân tiểu đường.Nó cũng giữ cho hệ thống tiêu hóa khỏe mạnh và trong tình trạng tốt. Vì nó là thực phẩm có GI trung bình nên không gây tăng đột biến lượng đường trong máu.Các nghiên cứu đã phát hiện ra rằng đu đủ có lợi cho bệnh nhân tiểu đường - không chỉ ở quả mà còn ở hạt.Lợi ích của hạt đu đủ đối với bệnh nhân tiểu đườngHạt đu đủ được cho là cực kỳ có lợi cho bệnh nhân tiểu đường. Enzyme papain trong đu đủ hỗ trợ tiêu hóa và có một số lợi ích khác khi ăn hạt đu đủ mỗi ngày.Đu đủ chứa nhiều chất xơ và hạt của nó cũng vậy. Ảnh: PexelsCũng giống như đu đủ, ngay cả hạt đu đủ cũng chứa nhiều chất xơ. Điều này khiến chúng trở nên lý tưởng để duy trì một trái tim khỏe mạnh và điều hòa lượng đường trong máu.Bên cạnh đó, hạt đu đủ cũng chứa nhiều polyphenol, flavonoid và các chất chống oxy hóa khác có thể bảo vệ chống lại các bệnh mãn tính như tiểu đường.Một số nghiên cứu cho thấy rằng một số chất trong hạt đu đủ có thể ức chế chống lại stress oxy hóa từ bệnh tiểu đường.Mặt khác, nghiên cứu cũng chỉ ra rằng hạt đu đủ cũng có thể giúp giảm lượng đường trong máu trực tiếp nhờ các hợp chất chống tiểu đường trong đó như methyl ester, axit hexadeconic và axit oleic.Ăn hạt đu đủ có an toàn không?Hạt đu đủ an toàn để tiêu thụ, nhưng phải luôn ăn ở mức độ vừa phải. Một số tác dụng phụ của chúng phải được lưu ý trước khi tiêu thụ chúng.Hạt đu đủ rất đắng, đó là lý do tại sao chúng có thể gây ra một số rối loạn tiêu hóa ở một số người.Các chuyên gia lưu ý rằng phụ nữ mang thai hoặc đang cho con bú nên tránh ăn nhiều hạt đu đủ vì các enzym có thể ảnh hưởng xấu đến cơ thể.Cách tiêu thụ hạt đu đủ cho chế độ ăn kiêng cho bệnh tiểu đườngVì hạt đu đủ khá đắng nên rất khó ăn sống. Bạn có thể nghiền chúng thành bột và thêm chúng vào nước trái cây, sinh tố hoặc thêm vào món tráng miệng.Rắc chúng lên món cà ri và nước thịt để che bớt hương vị của chúng và giảm bớt vị đắng. Những hạt này sẽ tạo thêm vị cay cho bất kỳ món ăn nào mà bạn rắc chúng lên, vì vậy bạn thậm chí có thể thêm chúng vào món salad hoặc món xào.Đảm bảo rằng bạn không ăn quá nhiều hạt đu đủ và luôn hỏi ý kiến ​​bác sĩ hoặc chuyên gia dinh dưỡng trước khi thực hiện bất kỳ thay đổi lớn nào đối với chế độ ăn uống, theo NDTV Food."}
 
{"id1":"c78a1444486","tac_gia":"Theo Tạ Linh (Người đưa tin)","ngay_viet":"2023-02-28T10:50:31+07:00","ten_bai":"Ninh Dương Lan Ngọc che chắn vì váy cúp liên tục xô lệch","noi_dung":"Ninh Dương Lan Ngọc, Kaity Nguyễn và NSND Lê Khanh cùng tham gia sự kiện mới đây.Mới đây, Ninh Dương Lan Ngọc có tham gia một sự kiện talk show cùng NSND Lê Khanh và Kaity Nguyễn. Người đẹp sinh năm 1990 nổi bật khi chọn lựa cho mình thiết kế bodycon dáng quây được may bằng chất liệu denim. Vì trang phục có thiết kế khá dài nên Ninh Dương Lan Ngọc chọn một đôi giày cao gót mảnh góp phần cân bằng và giúp tỷ lệ dáng người đẹp hơn.Ninh Dương Lan Ngọc phải che chắn vì trang phục có thiết kế dáng quây.Ngoài ra, Ninh Dương Lan Ngọc cũng khéo léo trong việc chọn nội y. Vì với những bộ đồ như thế này người ta không thể diện nội y truyền thống có dây. Tổng thể trang phục mang đến cho Ninh Dương Lan Ngọc sự gợi cảm và không kém phần thời thượng. Bodycon vẫn luôn được phụ nữ yêu thích bởi nó được sáng tạo để giúp họ tự tin với vẻ đẹp của mình. Hiện tại, nó vẫn không ngừng được thay đổi về kiểu dáng, chất liệu để chiều lòng chị emNinh Dương Lan Ngọc phải quay về phía backdrop để chỉnh váy.Tuy nhiên, nó cũng gây ra không ít bất tiện nhất là khi kết hợp với kiểu quây. Qua các video được fan quay lại không khó để nhận ra, Ninh Dương Lan Ngọc thường xuyên phải lấy tay che chắn để kín đáo hơn. Trong một số khoảnh khắc người đẹp còn quay lưng về phía backdrop để chỉnh sửa lại váy. Đây không phải lần đầu tiên nữ diễn viên phải chú ý đến trang phục của mình như thế này. Đứng chung sân khấu với á hậu Phương Nhi, Ninh Dương lan Ngọc diện thiết kế váy dáng trễ vai. Người đẹp phải dùng chăn để che chắn và chỉnh sửa trang phục.Ninh Dương Lan Ngọc cẩn trọng trong việc ngồi vì diện thiết kế váy dáng ngắn. Điều này giúp cô tránh được những sự cố không đáng có.Tham gia một sự kiện, Ninh Dương Lan Ngọc chọn diện thiết kế váy hai dây duyên dáng. Tuy nhiên, phần cổ có vẻ thiếu an toàn nên cô thường phải che chắn.Với những thiết kế váy dáng xẻ đùi hay dáng ngắn, khi ngồi trước khán giả Ninh Dương Lan Ngọc sẽ sử dụng thêm khăn để kín đáo hơn."}
 
{"id1":"c216a1444509","tac_gia":"Theo Việt Hương (Đời sống \u0026 Pháp luật)","ngay_viet":"2023-02-28T10:50:20+07:00","ten_bai":"Tiết lộ mức học phí khủng của trường ĐH Bách khoa TP.HCM","noi_dung":"Trường ĐH Bách khoa TP.HCM công bố mức học phí từng chương trình đào tạo cụ thể áp dụng cho năm học 2023-2024.Trong đó, chương trình tiêu chuẩn dạy bằng tiếng Việt, học phí khoảng 15 triệu đồng/học kỳ (tương đương khoảng 30 triệu đồng/năm 2 học kỳ).Chương trình tài năng dạy bằng tiếng Việt, học phí khoảng 15 triệu đồng/học kỳ (tương đương khoảng 30 triệu đồng/năm 2 học kỳ).Chương trình tiên tiến dạy hoàn toàn bằng tiếng Anh, học phí khoảng 40 triệu đồng/học kỳ (tương đương khoảng 80 triệu đồng/năm 2 học kỳ).Sinh viên Trường ĐH Bách khoa TP.HCM. (Ảnh: VNN)Chương trình chuyển tiếp quốc tế (Úc, New Zealand) dạy hoàn toàn bằng tiếng Anh. Học phí 2-2,5 năm đầu học tại Trường ĐH Bách khoa TP.HCM khoảng 40 triệu đồng/học kỳ (tương đương 80 triệu đồng/năm 2 học kỳ) và 2-2,5 năm cuối chuyển tiếp sang ĐH đối tác Úc/ New Zealand khoảng 566-807 triệu đồng/năm.Chương trình kỹ sư chất lượng cao Việt-Pháp (PFIEV) học bằng tiếng Việt, học phí khoảng 15 triệu đồng/học kỳ (tương đương 30 triệu đồng/năm 2 học kỳ).Chương trình giảng dạy bằng tiếng Anh, học phí khoảng 40 triệu đồng/học kỳ (tương đương khoảng 80 triệu đồng/năm 2 học kỳ).Chương trình định hướng Nhật Bản, dạy chuyên môn theo chương trình tiêu chuẩn kết hợp đào tạo tiếng Nhật giao tiếp chuyên ngành, một số môn chuyên ngành dạy bằng tiếng Nhật, học phí khoảng 30 triệu đồng/học kỳ (tương đương khoảng 60 triệu đồng/năm 2 học kỳ).Chương trình chuyển tiếp quốc tế (Nhật Bản) 2,5 năm đầu học tại Trường ĐH Bách khoa TP.HCM, học phí khoảng 30 triệu đồng/học kỳ (tương đương 60 triệu đồng/năm 2 học kỳ); 2 năm cuối chuyển tiếp sang ĐH đối tác Nhật học phí khoảng 112 triệu đồng/năm.Như vậy, học phí năm học 2023-2024 của Trường ĐH Bách khoa TP.HCM thấp nhất ở mức khoảng 30 triệu đồng/năm.Học phí chương trình chuyển tiếp quốc tế cao nhất khoảng 80 triệu đồng/năm khi học tập trong nước và hơn 800 triệu đồng/năm khi học ở trường đối tác nước ngoài."}
 
