{"id1":"4574872","tac_gia":"Hiếu Lương","ngay_viet":"Thứ bảy, 25/2/2023, 22:00 (GMT+7)","ten_bai":"Công Phượng đá 90 phút khi Yokohama hoà đội J-League 3 - VnExpress Thể thao","noi_dung":"Công Phượng thuộc số 20 cầu thủ Yokohama FC không được đăng ký thi đấu ở trận hoà Shonan Bellmare 2-2 ngày 24/2. Toàn bộ số cầu thủ này cộng thêm bốn cầu thủ trẻ vì thế được bố trí đấu với Iwate Grulla Morioka - đội cũng đang chuẩn bị cho mùa giải J-League 3 sắp khởi tranh.Trận đấu tập này có tới ba hiệp, mỗi hiệp 45 phút, và HLV Shuhei Yomoda đều cho đội đá sơ đồ 4-2-3-1. Sau hiệp một, Yokohama FC bị dẫn 0-1, và Công Phượng được tung vào sân đá trọn vẹn hai hiệp sau.Ở hiệp hai, Công Phượng đá tiền vệ trung tâm cùng Kotaro Hayashi và để lại dấu ấn ở phút 65. Nhận đường chuyền từ Tatsuya Hasegawa, Công Phượng chọc khe chếch cánh phải tạo cơ hội cho tiền đạo Kejiro Ogawa dứt điểm nhưng bị thủ môn cản phá. Ngoài ra, khả năng rê dắt bóng của Công Phượng được đánh giá đáng chú ý. Trước đó, Yokohama có bàn gỡ hoà 1-1 ở phút 55 nhờ công Hasegawa.Sang hiệp ba, Yokohama FC tung bốn cầu thủ trẻ không tiết lộ danh tính vào sân gồm hai tiền đạo cánh, một trung vệ, một hậu vệ trái. Công Phượng được đẩy lên đá tiền vệ công sau tiền đạo Kazuma Takai. Yokohama FC khởi đầu rời rạc và thủng lưới liên tiếp hai bàn ở phút 110 và 123. Đến phút 133, Kazuma Takai đột phá và dứt điểm trúng cột dọc, bóng nảy ra giúp một tiền đạo trẻ ghi bàn. Đến phút bù thứ ba, Takai tiếp tục toả sáng với bàn gỡ hoà 3-3 trên chấm phạt đền.Sau khi gia nhập Yokohama FC, Công Phượng mới được ra sân ở những trận đấu tập. Anh vẫn chưa chen chân vào được danh sách 18 cầu thủ tham dự hai trận đầu mùa J-League 1. Mức độ cạnh tranh trong đội rất khốc liệt khi HLV Shuhei Yomoda phải chọn ra 18 cái tên tốt nhất từ danh sách 39 người trước mỗi trận.Sau trận đấu tập với Iwate Grulla Morioka, Yokohama FC tiếp tục chuẩn bị cho vòng ba J-League 1 gặp Kashima Antlers trên sân nhà vào ngày 4/3. Sau đó bốn ngày, Yokohama FC sẽ hành quân đến sân của Sanfrecce Hiroshima đá lượt trận một bảng C J-League Cup 2023.Không chỉ Công Phượng, tiền vệ Chanathip Songkrasin cũng không được đăng ký thi đấu hai trận vừa qua của Kawasaki Frontale. Trong khi đó, Supachok Sarachat có tên trong cả hai trận của Consadole Sapporo. Supachok được vào sân ở phút 88 trận thua 1-3 Vissel Kobe hôm nay 25/2, cộng thêm sáu phút bù giờ."}
 
 {"id1":"4574865","tac_gia":"Xuân Bình","ngay_viet":"Thứ bảy, 25/2/2023, 21:29 (GMT+7)","ten_bai":"Văn Quyết đoạt Bóng Vàng Việt Nam 2022 - VnExpress Thể thao","noi_dung":"Lúc giải thưởng được công bố, Văn Quyết không có biểu cảm gì. Khi Nguyễn Tiến Linh (Bóng Bạc) và Nguyễn Hoàng Đức (Bóng Đồng) chúc mừng đàn anh với giải thưởng này, Văn Quyết mới mỉm cười. Đội trưởng CLB Hà Nội thành cầu thủ nam thứ năm trong lịch sử ít nhất hai lần nhận Bóng Vàng, sau Lê Huỳnh Đức, Nguyễn Hồng Sơn, Lê Công Vinh và Phạm Thành Lương.Cũng như khi đoạt giải lần đầu năm 2020, Văn Quyết cảm ơn Trung tâm bóng đá Viettel lẫn CLB Hà Nội. Tiền đạo cao 1,72 m trưởng thành từ lò đào tạo Thể Công và chơi cho Viettel đến năm 2010, trước khi chuyển sang Hà Nội. Và cũng như lần trước, anh cũng để con trai Văn Quân lên nhận giải cùng và ôm Bóng Vàng. \"Với tôi, thành công không phải đích đến, mà là quá trình\", anh nói thêm. \"Trong hành trình có lúc vui, lúc buồn, nhưng chúng ta đều sẽ về nhà. Tôi muốn cảm ơn vợ con và gia đình đã luôn chia sẻ và đồng hành cùng tôi\".Trong năm 2022, Văn Quyết giật giải Cầu thủ hay nhất V-League, với sáu bàn trong 18 trận, giúp Hà Nội vô địch. Anh cũng đoạt Vua phá lưới Cup Quốc gia với năm cầu thủ khác, khi ghi ba bàn giúp Hà Nội đăng quang. Tầm ảnh hưởng của tiền đạo người Hà Nội ở đội tuyển không đậm nét bằng, khi anh ghi một bàn trong năm trận.Văn Quyết đã hai lần nhận giải Cầu thủ trẻ hay nhất năm 2010 và 2011, và hai lần đoạt Bóng Bạc năm 2014 và 2015. Năm 2020, anh lần đầu giành Bóng Vàng kèm giải thưởng Cầu thủ hay nhất V-League.Đây là năm thứ hai liên tiếp Tiến Linh nằm trong Top 3 giải thưởng, và anh cải thiện thành tích từ Bóng Đồng lên Bóng Bạc. Tiền đạo CLB Bình Dương ghi chín bàn tại V-League 2022, thành tích cao thứ ba tại giải. Anh cũng ghi hai bàn tại SEA Games 31, giúp Việt Nam đoạt HC vàng. Tại AFF Cup 2022, Tiến Linh thành cầu thủ Việt Nam đầu tiên đoạt Vua phá lưới, với sáu bàn như Teerasil Dangda.Với phong độ cao ở đội tuyển và CLB Lank Vilaverdense tại Bồ Đào Nha, tiền đạo Huỳnh Như cũng giành Bóng Vàng. Bóng Bạc thuộc về tiền vệ Trần Thị Thuỳ Trang, và Bóng Đồng trao cho Nguyễn Thị Bích Thuỳ.Thủ môn Hồ Văn Ý lần thứ hai liên tiếp được trao Bóng Vàng, với những pha cứu thua quan trọng đưa Việt Nam vào tứ kết futsal châu Á. Trong cả tám lần giải được trao, Bóng Vàng đều thuộc về cầu thủ thuộc CLB Thái Sơn Nam. Bóng Bạc thuộc về Khổng Đình Hùng và Bóng Đồng trao cho Châu Đoàn Phát.Giải thưởng cầu thủ nam trẻ hay nhất thuộc về tiền vệ Khuất Văn Khang, đội trưởng U20 Việt Nam. Trong năm 2022, anh ghi sáu bàn trong 13 trận cho U19 và U20 Việt Nam. Tại VCK U23 châu Á 2022, Văn Khang được chọn làm Cầu thủ hay nhất trận hoà Hàn Quốc 2-2 ở vòng bảng. Tiền vệ CLB Viettel cũng ra mắt đội tuyển trong năm, và ghi bàn trong trận ra mắt gặp Singapore hôm 21/9.Tiền đạo Vũ Thị Hoa đoạt giải cầu thủ nữ trẻ hay nhất, khi cô là Vua phá lưới giải VĐQG 2022 với chín bàn. Hoa và Khang đều 20 tuổi và hứa hẹn là trụ cột đội tuyển trong tương lai.Rimario Gordon giành giải cầu thủ ngoại hay nhất, với 17 bàn tại V-League cho Hải Phòng, bỏ xa người đứng thứ hai bảy bàn. Đây là lần đầu một cầu thủ người Jamaica được vinh danh.Quả Bóng Vàng Việt Nam trao thường niên, lần đầu năm 1995 cho tiền đạo Lê Huỳnh Đức. Từ năm 2000, ban tổ chức bổ sung hạng mục cầu thủ trẻ và ngoại binh hay nhất. Một năm sau, Bóng Vàng nữ trao lần đầu cho tiền đạo Lưu Ngọc Mai. Đến năm 2015, giải mở rộng sang futsal, khi trao Bóng Vàng cho Trần Văn Vũ."}
 
 {"id1":"4574867","tac_gia":"Hiếu Lương","ngay_viet":"Thứ bảy, 25/2/2023, 21:11 (GMT+7)","ten_bai":"Huỳnh Như phá kỷ lục giành Quả Bóng Vàng Việt Nam - VnExpress Thể thao","noi_dung":"Trước đó, Huỳnh Như đã bốn lần nhận Quả Bóng Vàng, ngang bằng đàn chị Đoàn Thị Kim Chi (2004, 2005, 2007, 2009) ở hạng mục cho nữ và Phạm Thành Lương (2009, 2011, 2014, 2016) ở hạng mục cho nam. Tiền đạo sinh năm 1991 lần lượt nhận giải vào các năm 2016, 2019, 2020, 2021 và 2022.Huỳnh Như còn lập kỷ lục vô tiền khoáng hậu khi trở thành cầu thủ Việt Nam đầu tiên giành bốn Quả Bóng Vàng liên tiếp. Trong quá khứ, ba cầu thủ từng hai liên tiếp giành danh hiệu này là cựu tiền đạo Lê Công Vinh (2006, 2007), cựu tiền vệ Đoàn Thị Kim Chi (2004, 2005) và cựu thủ môn Đặng Thị Kiều Trinh (2011, 2012).\"Đây là một phần trong ước mơ của mọi cầu thủ\", Huỳnh Như chia sẻ khi nhận giải thưởng từ ông Trần Quốc Tuấn - Chủ tịch Liên đoàn Bóng đá Việt Nam, trong lễ trao giải ở Nhà hát Bến Thành tối 25/2.Trong năm 2022, Huỳnh Như giúp CLB TP HCM I lập cú đúp danh hiệu ở giải nữ vô địch quốc gia và Cup Quốc gia. Cô cũng là đội trưởng nữ Việt Nam giành HC vàng SEA Games 31 rồi vé dự World Cup nữ 2023 lần đầu tiên trong lịch sử.Tuy nhiên, dấu ấn đậm nét nhất là việc Huỳnh Như chuyển tới Bồ Đào Nha thi đấu cho Lank FC từ tháng 8/2022 và ngay lập tức tạo ra nhiều dấu ấn. Sau 16 trận, Huỳnh Như ghi sáu và kiến tạo hai bàn, trở thành chân sút có hiệu quả tốt thứ hai của đội. Chính những thành tích này giúp Huỳnh Như tạo ra điểm vượt trội so với các ứng viên khác tại hạng mục cho nữ Quả Bóng Vàng Việt Nam 2022.Huỳnh Như chia sẻ các đồng đội ở Lank FC hôm nay đã liên tục nhắn tin hỏi đường link để xem lễ trao giải, đồng thời cầu chúc cô giành chiến thắng.Huỳnh Như quê ở Trà Vinh và trưởng thành trong màu áo CLB TP HCM từ năm 2009. Sau 12 năm gắn bó, cô giành bảy chức vô địch quốc gia, bốn Cup quốc gia. Ở cấp đội tuyển, Như giành ba HC vàng SEA Games, một chức vô địch AFF Cup và giành vé dự World Cup nữ. Cô cũng đang nắm kỷ lục ghi nhiều bàn nhất cho đội tuyển với 59 bàn, hơn kỷ lục cũ của đàn chị Lưu Ngọc Mai hai bàn.Huỳnh Như đang được Lank mượn từ CLB TP HCM với hợp đồng một năm và kết thúc sau ngày 31/5/2023, nhưng nhiều khả năng đội bóng Bồ Đào Nha sẽ gia hạn."}
 
 {"id1":"4574590","tac_gia":"Thư","ngay_viet":"Thứ bảy, 25/2/2023, 21:00 (GMT+7)","ten_bai":"Hôn nhân địa ngục khi chồng thường xuyên tìm gái gọi","noi_dung":"Tôi gặp anh sau những lần đổ vỡ và không may mắn trong tình yêu, vì thế chấp nhận ở bên và quyết định kết hôn cùng anh. Thời gian chúng tôi quen nhau đủ để đi đến kết hôn, vì chính anh và tôi đều cần một tổ ấm bình yên rồi. Anh là người đàn ông bình thường, ngoại hình ổn, đang trong thời kỳ lập nghiệp. Tôi nguyện cùng anh xây dựng gia đình.Vào khoảng thời gian sắp cưới, hai bên gia đình đã gặp nhau thì tôi phát hiện anh không phải con người như mình nghĩ. Anh thường xuyên vào những trang web gái gọi để lấy thông tin của họ và add chat. Anh còn vào những group chăn rau, checker kín trên mạng để tìm đối tác quan hệ tình dục. Không những thế tôi còn phát hiện anh đi khách sạn thường xuyên với những cô đã chọn vào giờ hành chính, khi tôi đi làm.Tôi trao đổi với anh, anh trách ngược lại tôi, sao lại cầm điện thoại của anh. Thật khó cho tôi lúc này nên bản thân vẫn để đám cưới diễn ra. Mọi người nhà tôi đều quý mến anh, xem anh là chàng rể ngoan, hiền, thật thà. Mãi sau này, tôi vẫn thấy anh lén lút tìm kiếm thông tin những cô gái gọi đó. Nhiều lần tôi nhắc nhở nhẹ nhàng rằng anh hay vì tổ ấm này từ bỏ những chuyện đó. Anh cứ ậm ừ cho qua rồi vẫn tiếp diễn. Hễ tôi không để ý là anh tìm kiếm gái gọi rồi có chuyện đó bên ngoài, khiến tình yêu của tôi dành cho anh đã hao mòn, niềm tin cũng không còn nữa.Tôi sống trong ám ảnh từng giây từng phút, có nên kết thúc cuộc hôn nhân này không? Tôi xinh đẹp, giỏi cả việc bếp lẫn việc giường chiếu, là khát khao của bao người đàn ông độc thân ngoài kia. Tôi là người vợ tốt, luôn vẹn toàn và thương anh, chung thủy với chồng. Vậy mà anh chỉ thỏa mãn bản thân, bất chấp hậu quả hôn nhân. Tôi phải làm sao đây?Thư"}
 
 {"id1":"4574853","tac_gia":"Thanh Danh (Theo AFP)","ngay_viet":"Thứ bảy, 25/2/2023, 20:41 (GMT+7)","ten_bai":"Tướng Iran cảnh báo ông Trump về ý định báo thù - VnExpress","noi_dung":"\"Chúng tôi hy vọng có thể giết Trump, Pompeo, McKenzie và các chỉ huy quân sự đã ra lệnh sát hại ông Soleimani\", tướng Amirali Hajizadeh, chỉ huy lực lượng hàng không vũ trụ thuộc Vệ binh Cách mạng Hồi giáo (IRGC) Iran, tuyên bố trong bài phát biểu trên truyền hình ngày 24/2.Ngoài cựu tổng thống Mỹ Donald Trump, Hajizadeh nhắc đến cựu ngoại trưởng Mike Pompeo và cựu chỉ huy Bộ tư lệnh Trung tâm Kenneth McKenzie. Các cựu quan chức chưa bình luận về sự việc.Qassem Soleimani, tư lệnh đặc nhiệm Quds thuộc Vệ binh Cách mạng Hồi giáo Iran, từng được coi là người quyền lực thứ hai đất nước sau lãnh tụ tối cao Ayatollah Ali Khamenei. Xe chở ông bị đánh bom bằng máy bay không người lái Mỹ ở khu vực sân bay Baghdad vào tháng 1/2020.Ông Trump xác nhận đích thân ông ra lệnh tổ chức vụ ám sát. Chiến dịch nhằm đáp trả hàng loạt vụ tấn công nhắm vào căn cứ Mỹ ở Iraq. Tình báo Mỹ cho rằng lực lượng thân Iran đã thực hiện các vụ tập kích.Giới chức Iran nhiều lần tuyên bố sẽ báo thù và buộc mọi cá nhân, tổ chức liên quan đến kế hoạch ám sát đều phải trả giá. Vài ngày sau vụ ám sát tướng Soleimani, Iran trả đũa bằng loạt tập kích tên lửa nhắm vào một căn cứ không quân ở Iraq có quân Mỹ đồn trú. Không quân nhân Mỹ nào thiệt mạng, song Lầu Năm Góc nhiều tháng sau thừa nhận có hàng chục người bị chấn động não.Cũng trong bài phát biểu trên truyền hình Iran ngày 24/2, tướng Hajizadeh tuyên bố Iran đã phát triển năng lực tấn công đủ khả năng \"đánh trúng tàu Mỹ từ khoảng cách 2.000 km\". Ông nói Iran vẫn tôn trọng các nước châu Âu và kỳ vọng châu Âu \"chứng tỏ họ xứng đáng\" với lòng tôn trọng của Iran."}
 
 {"id1":"4574814","tac_gia":"Hồng Hạnh (Theo CBS, ABC, NY Post)","ngay_viet":"Thứ bảy, 25/2/2023, 20:20 (GMT+7)","ten_bai":"Tranh chấp vé số trúng 2,04 tỷ USD - VnExpress","noi_dung":"Giới chức xổ số California ngày 14/2 tuyên bố người trúng giải độc đắc Powerball trị giá 2,04 tỷ USD quay thưởng hồi tháng 11/2022 là Edwin Castro.Tuy nhiên, Jose Rivera, người California, tuần này khẳng định đã mua tấm vé tại cửa hàng tạp hóa Joe\u0027s ở Atladena ngày 7/11/2022, một ngày trước khi Powerball công bố dãy số trúng giải độc đắc lớn nhất lịch sử.Theo tài liệu tòa án, Rivera cáo buộc bị một người có biệt danh Reggie lấy cắp tấm vé vào ngày ông mua. Rivera cho hay đã cố đòi Reggie trả lại vé nhưng người này từ chối.Sau khi tên người trúng thưởng được công bố, Rivera gửi khiếu nại đến công ty xổ số California, yêu cầu mở cuộc điều tra trước khi trao tiền thưởng. Ông này cũng khởi kiện Castro và Reggie.Rivera muốn được bồi thường thiệt hại và được nêu tên là người trúng số. Công ty xổ số California khẳng định đây là vấn đề cần cơ quan hành pháp giải quyết, không thuộc phạm vi trách nhiệm của họ.\"Công ty xổ số California không có thẩm quyền điều tra người chơi có phạm tội hay không\", phát ngôn viên công ty xổ số ngày 23/2 cho biết. \"Nếu cơ quan thực thi pháp luật địa phương mở điều tra, vai trò duy nhất của công ty xổ số là hỗ trợ giải quyết bằng cách trả lời nghi vấn hoặc cung cấp bằng chứng theo quy định pháp luật\".\"Ngoài ra, về quy trình kiểm tra người trúng giải thưởng lớn, công ty xổ số California tin tưởng tuyệt đối vào quy định chúng tôi đang áp dụng. Chúng tôi vẫn tự tin rằng Edwin Castro là người trúng thưởng hợp pháp\".Luật California yêu cầu công bố danh tính của người trúng độc đắc. Trong cuộc họp báo ngày 14/2, giới chức xổ số California chỉ thông báo tên người trúng mà không tiết lộ thêm thông tin cá nhân của Castro.Powerball được chơi tại 45 bang của Mỹ, thủ đô Washington, Puerto Rico và quần đảo Virgin thuộc Mỹ. Xác suất trúng giải độc đắc là một trên 292,2 triệu. Người chơi chọn 5 số trong một dãy từ 1 đến 69. Số thứ sáu, gọi là Powerball, được chọn trong một dãy khác, từ 1 đến 26. Mỗi vé có giá 2 USD. 11 bang của Mỹ cho phép giữ kín danh tính người trúng số."}
 
 {"id1":"4574657","tac_gia":"Video: CGTN","ngay_viet":"Thứ bảy, 25/2/2023, 20:17 (GMT+7)","ten_bai":"Bệ turbine gió nổi nặng 4.000 tấn của Trung Quốc ra khơi","noi_dung":""}
 
 {"id1":"4574637","tac_gia":"","ngay_viet":"Thứ bảy, 25/2/2023, 20:15 (GMT+7)","ten_bai":"Camera laser nhanh nhất thế giới","noi_dung":"Các nhà vật lý ở Đại học Gothenburg cùng với cộng sự ở Mỹ và Đức phát triển camera laser siêu nhanh có thể tạo ra video với tốc độ kỷ lục 12,5 tỷ hình mỗi giây, cho phép nhóm nghiên cứu ghi lại quá trình đốt cháy với độ phân giải chưa từng có trước đây. Họ mô tả kết quả thử nghiệm thiết bị trên tạp chí Light: Science \u0026 Applications hôm 21/2.Để tìm hiểu điều gì xảy ra với vật liệu bốc cháy trong những điều kiện khác nhau, nhóm nghiên cứu sử dụng camera laser chụp ảnh vật liệu theo hai chiều, gọi là công nghệ LS CUP (chụp ảnh nén hình siêu nhanh laser chụp một lần). Thông qua quan sát mẫu vật từ một phía, họ có thể theo dõi những phản ứng và khí thải nào xảy ra theo thời gian và không gian. Các nhà nghiên cứu sử dụng LS-CUP để nghiên cứu quá trình cháy của nhiều hydrocarbon khác nhau. Quá trình này tạo ra bụi than cỡ nano và hợp chất hydrocarbon thơm đa vòng (PAH) có hại cho môi trường, theo Yogeshwar Nath Mishra, nhà nghiên cứu ở Đại học Gothenburg.Bụi than từ hydrocarbon chiếm 70% vật chất trong không gian liên sao và là vật liệu nano thú vị với nhiều ứng dụng trong điện tử và năng lượng. Bụi than và hydrocarbon thơm tồn tại trong thời gian cực ngắn, chỉ vài nano giây khi bốc cháy. Việc nghiên cứu quá trình cháy đòi hỏi phương pháp cực nhanh để chụp ảnh.Trước đây, vấn đề phát sinh do camera bị hạn chế ở tốc độ vài triệu hình mỗi giây. Camera laser mới cung cấp hình ảnh độc đáo chỉ với một xung laser. Tốc độ chụp ảnh tăng lên hơn chục tỷ hình mỗi giây và có thể dễ dàng điều chỉnh để quan sát mọi loại tín hiệu trong thời gian tồn tại của mẫu vật. Ngoài nghiên cứu quá trình cháy, thiết bị có thể ứng dụng rộng rãi trong nghiên cứu vật lý, hóa học, sinh vật học y học, năng lượng và môi trường."}
 
 {"id1":"4574825","tac_gia":"Thùy Linh (Theo Yahoo Life)","ngay_viet":"Thứ bảy, 25/2/2023, 20:10 (GMT+7)","ten_bai":"Lợi ích không ngờ của giấc ngủ ngon - VnExpress Đời sống","noi_dung":"Kết luận này được rút từ dữ liệu nghiên cứu hơn 170.000 người. Nghiên cứu cũng chỉ ra rằng 8% số ca tử vong do bất kỳ nguyên nhân nào có thể là do thói quen ngủ kém.Một giấc ngủ tốt thường có 5 yếu tố: dài 7-8 tiếng mỗi đêm; không khó đi vào giấc ngủ; không gặp khó khăn để duy trì giấc ngủ; không sử dụng bất kỳ loại thuốc hỗ trợ nào và thoải mái khi thức dậy.Tiến sĩ Frank Qian, Trường Y Harvard, cho biết: \"Những phát hiện này nhấn mạnh rằng chỉ ngủ đủ giờ thôi là chưa đủ, bạn thực sự phải có một giấc ngủ ngon và không gặp nhiều khó khăn khi đi vào giấc ngủ\".Các nhà khoa học từ lâu chỉ ra, ngủ không đủ giấc làm tăng nguy cơ mắc một loạt các vấn đề về sức khỏe như huyết áp cao, bệnh tim, béo phì và tiểu đường. Tuy nhiên, đây là lần đầu tiên lợi ích của giấc ngủ ngon đối với tuổi thọ đã được công bố. Theo tổ chức The Sleep Council, hơn 1/3 người Anh ngủ ít hơn 6 tiếng mỗi đêm, điều này có khả năng khiến họ có nguy cơ tử vong sớm.Nghiên cứu kéo dài 5 năm các nhà khoa học ghi nhận 8.681 người đã chết. Trong đó, 2.610 trường hợp tử vong (30%) là do bệnh tim mạch, 2.052 (24%) là do ung thư và 4.019 (46%) là do các nguyên nhân khác. Nghiên cứu cũng cho thấy, những người có đủ 5 yếu tố thuận lợi cho giấc ngủ, nguy cơ tử vong vì bất kỳ lý do gì đều thấp hơn 30%, nguy cơ tử vong vì bệnh tim mạch thấp hơn 21%, nguy cơ tử vong vì ung thư thấp hơn 19%.Tiến sĩ Frank Qian nhấn mạnh, ngay cả khi còn trẻ, nếu mọi người có thể phát triển những thói quen ngủ tốt như ngủ đủ giấc, không mang phiền nhiễu vào giấc ngủ, vệ sinh giấc ngủ tốt, điều đó có thể mang lại lợi ích to lớn cho sức khỏe tổng thể lâu dài của họ. \"Điều quan trọng đối với những người trẻ tuổi là hiểu rằng hành vi sức khỏe được tích lũy theo thời gian\", ông nói.Nghiên cứu còn cho thấy, chỉ một đêm ngủ không ngon giấc cũng đủ để kích hoạt sự gia tăng đột biến một chất hóa học trong não có liên quan đến bệnh Alzheimer. Những người bị ngưng thở khi ngủ còn có nguy cơ bị suy giảm nhận thức nhẹ sớm hơn trung bình 10 năm so với những người không bị rối loạn giấc ngủ."}
 
 {"id1":"4574811","tac_gia":"Thi Hà","ngay_viet":"Thứ bảy, 25/2/2023, 20:00 (GMT+7)","ten_bai":"Người Việt chuộng tôm hùm, cua tuyết Canada - VnExpress Kinh doanh","noi_dung":"Trong buổi kết nối doanh nghiệp thủy sản Việt Nam - Canada tại TP HCM mới đây, ông Steve Craig, Bộ trưởng Nghề cá và Thủy sản bang Nova Scotia (Canada), cho biết năm ngoái, thương mại song phương giữa hai nước đạt 14 tỷ USD. Đặc biệt, Việt Nam là đối tác lớn nhất của Canada ở Đông Nam Á.Theo ông Steve Craig, dù Việt Nam là quốc gia xuất khẩu thủy sản lớn thứ 4 thế giới với kim ngạch 11 tỷ USD, thị trường nội địa vẫn là mảnh đất màu mỡ cho hàng Canada vào. Năm ngoái, Việt Nam dẫn đầu lượng tiêu thụ hải sản Canada ở khu vực Đông Nam Á với tổng sản lượng đạt 90 triệu đôla Canada (khoảng 65 triệu USD), tăng gấp đôi năm 2021. Ông Steve cho biết người Việt tiêu thụ hải sản thuộc nhóm đầu thế giới với số lượng bình quân 37 kg một người một năm.Trong số các thủy hải sản Canada vào Việt Nam, tôm hùm, cua tuyết, ốc vòi voi là những sản phẩm được người tiêu dùng ưa chuộng và luôn tăng trưởng ở mức 2-3 con số.Ông Trần Văn Trường, CEO chuỗi Hải sản Hoàng Gia - đơn vị nhập khẩu chính ngạch thủy sản Canada với số lượng lớn - cho rằng nguyên nhân khiến thủy sản nước này được ưa chuộng tại Việt Nam do giá luôn ổn định. Ngoài ra, đây là hải sản thiên nhiên nhập khẩu nhưng hàng Canada luôn rẻ hơn so với trong nước và các quốc gia khác từ 5-20%, có thời điểm lên tới 40%.Hiện tôm hùm Canada loại trên 1 kg có giá 1,4 triệu đồng, còn loại 2 con một kg là 1,2 triệu đồng. Trong khi đó, tôm hùm bông của Việt Nam giá lên tới 2 triệu đồng, còn hàng Australia là 2,4 triệu đồng. Tương tự, cá tuyết, hàu, ốc vòi voi từ quốc gia này cũng có giá hấp dẫn hơn so với các quốc gia khác.Ông Steve Craig cho rằng Việt Nam là thị trường rất tiềm năng. Trong lúc kinh tế thế giới trượt dốc, xuất khẩu hàng hóa sang Việt Nam vẫn tăng trưởng tốt. Dẫn số liệu thống kê cho thấy, nếu so với 2020, xuất khẩu thủy sản Canada sang Việt Nam đã tăng trưởng gấp 3 lần. Hiện, có khoảng 50-60 doanh nghiệp Việt trực tiếp nhập hàng của Canada. Số cửa hàng, chi nhánh bán hải sản của nước này tại Việt Nam đang tăng nhanh.Sắp tới, để giao thương giữa hai nước phát triển hơn, ông Steve Craig cho biết sẽ tạo mọi điều kiện thuận lợi cho hàng thủy hải sản của Việt Nam thâm nhập vào thị trường Canada.\"Năm nay là kỷ niệm 50 năm thiết lập quan hệ ngoại giao giữa Canada và Việt Nam, cũng đánh dấu 5 năm thực thi Hiệp định CPTPP, chúng tôi sẽ tạo thuận tiện để doanh nghiệp hai nước hợp tác kết nối đầu tư hiệu quả\", ông Steve Craig nói."}
 
 {"id1":"4574775","tac_gia":"Lệ Thu (Theo SquareyardsSSS, Visit Dubai)","ngay_viet":"Thứ bảy, 25/2/2023, 20:00 (GMT+7)","ten_bai":"Đảo nhân tạo lớn nhất thế giới có hình dáng thế nào? - VnExpress","noi_dung":""}
 
 {"id1":"4574832","tac_gia":"Tuấn Vũ","ngay_viet":"Thứ bảy, 25/2/2023, 20:00 (GMT+7)","ten_bai":"TMT Motors tổ chức lái thử xe tải trên toàn quốc - VnExpress","noi_dung":"Chương trình này là cơ hội giúp người dùng trải nghiệm đa dạng các mẫu xe tải do TMT Motors phân phối và sản xuất, diễn ra từ Bắc vào Nam, gồm nhiều phân khúc: tải thùng, tải ben, đầu kéo...Tại chuỗi sự kiện, hãng xe tải này áp dụng chương trình ưu đãi cho khách mua xe, cao nhất đến 137 triệu đồng trong tháng 2, áp dụng cho các thương hiệu như: Tata, Sinotruk, KC, DFSK, Zibo. Trong đó, TMT Motors nổi bật với dòng xe tải nhẹ, lợi thế linh hoạt, có thể di chuyển trong các ngõ nhỏ như DFSK 01 tải trọng dưới 1 tấn, có thể di chuyển trong nội thành sau giờ cấm xe tải.Trong năm ngoái, mẫu xe tải chủ lực của hãng này là Tata Super ACE đạt doanh số bán cao hơn 25,3% so với 2021. Đại diện TMT Motors cho biết, Tata Super ACE có thể chuyên chở đa dạng hàng hóa, mức tiêu hao nhiên liệu 6 lít dầu/ 100 km, phù hợp di chuyển trong đường phố và đường dài. Từ 6/2 đến 28/2, khách mua mẫu xe này được hãng ưu đãi 25 triệu đồng.\"2022 là năm thành công của TMT Motors, dòng tải ben nhẹ và ben trung chiếm hơn 30% thị phần trong phân khúc tại Việt Nam\", đại diện hãng nói. \"Các mẫu xe này được ưa chuộng nhờ tải trọng đáp ứng nhu cầu vận chuyển nguyên vật liệu xây dựng, hàng hóa như: ZB240D, ZB350D... Dòng tải nặng Ben 6x4 thùng HD và Chassi 6x2 cũng là lựa chọn cho khách khai thác kinh doanh vận tải đường dài\".Năm ngoái, TMT Motors đạt doanh số bán 5.355 xe tải các loại, tăng 22% so với 2021 và gần 70% so với 2020, vào top 3 thương hiệu kinh doanh xe thương mại có mức tăng trưởng thị phần cao tại Việt Nam, theo công bố từ hãng.Tuấn Vũ"}
 
 {"id1":"4574843","tac_gia":"Thanh Danh (Theo AFP)","ngay_viet":"Thứ bảy, 25/2/2023, 19:24 (GMT+7)","ten_bai":"Pháp kêu gọi Trung Quốc gây áp lực với Nga - VnExpress","noi_dung":"Tổng thống Pháp Emmanuel Macron ngày 25/2 thông báo ông dự kiến thăm Trung Quốc vào đầu tháng 4. Kế hoạch được tiết lộ một ngày sau khi Bắc Kinh công bố lập trường về đàm phán hòa bình và giải pháp chính trị cho xung đột giữa Nga và Ukraine, trùng với mốc thời gian tròn một năm chiến sự bùng phát.Tổng thống Macron nhận định Trung Quốc tham gia vào nỗ lực hòa bình ở Ukraine là diễn biến tích cực, song nhấn mạnh rằng viễn cảnh hòa bình chỉ khả thi nếu Nga chấm dứt chiến dịch, rút quân, tôn trọng chủ quyền lãnh thổ và nhân dân Ukraine.Lãnh đạo Pháp kêu gọi Trung Quốc không gửi cho Nga \"bất kỳ vũ khí nào\". Ông muốn thuyết phục Bắc Kinh giúp \"gây áp lực với Nga để đảm bảo nước này không bao giờ sử dụng vũ khí hóa học hay vũ khí hạt nhân, ngừng tấn công trước khi ngồi vào bàn đàm phán\".Trung Quốc chưa bình luận về những phát biểu này.Chính phủ Trung Quốc ngày 24/2 công bố tài liệu 12 điểm về tìm kiếm giải pháp chính trị cho xung đột Nga - Ukraine, kêu gọi các bên hỗ trợ Moskva và Kiev nối lại đàm phán hòa bình càng sớm càng tốt.Theo tài liệu, Trung Quốc phản đối hành động sử dụng lẫn đe dọa sử dụng vũ khí hạt nhân. Lập trường của Trung Quốc cũng nhấn mạnh phương diện bảo vệ người dân vô tội, đồng thời phản đối các lệnh cấm vận đơn phương không được Hội đồng Bảo an Liên Hợp Quốc thông qua.Nga hoan nghênh đề xuất giải quyết xung đột với Ukraine mà Trung Quốc đưa ra. Moskva khẳng định sẵn sàng dùng biện pháp chính trị và ngoại giao để đạt mục tiêu ban đầu trong chiến dịch. Tổng thống Ukraine Volodymyr Zelensky dự định gặp Chủ tịch Trung Quốc Tập Cận Bình để thảo luận chi tiết kế hoạch hòa bình.Mỹ cùng đồng minh hoài nghi kịch bản Trung Quốc trở thành trung gian đàm phán vì lo ngại quan hệ gần gũi giữa Bắc Kinh và Moskva, trong khi một số lãnh đạo châu Âu lo ngại lập trường của Trung Quốc chưa thể hiện đủ mức trung lập."}
 
 {"id1":"4574834","tac_gia":"Ngọc Trường","ngay_viet":"Thứ bảy, 25/2/2023, 19:14 (GMT+7)","ten_bai":"Chém người túm tóc, chọc ghẹo bạn gái","noi_dung":"Ngày 25/2, TAND Đà Nẵng tuyên Biểu, 26 tuổi, quê Bình Định, án 14 năm tù về tội Giết người. Bị cáo từng có tiền sự về hành vi Gây rối trật tự công cộng.Theo cáo trạng, tối 11/5/2022, Biểu cùng bạn gái 28 tuổi, Vũ Đức Mạnh và 4 người tổ chức ăn nhậu tại khu vực bãi xe 387 đường An Thượng 28 (phường Mỹ An, quận Ngũ Hành Sơn).Khoảng 23h, cả nhóm dọn dẹp chuẩn bị ra về thì Mạnh nắm tóc chọc ghẹo bạn gái của Biểu. Biểu ghen đã xô xát với Mạnh. Chở người yêu về phòng trọ trước, Biểu quay lại bãi giữ xe tìm Mạnh.Biểu bị cáo buộc lấy con dao nấu ăn và gọt trái cây trong bữa nhậu lao vào chém Mạnh. Nhóm bạn đã ngăn cản kịp thời và khuyên Biểu đi về.Trên đường về, Biểu chưa nguôi giận nên quay lại bãi xe với một con dao giấu trong áo khoác. Lúc này, Mạnh ngồi trên ghế và buông lời thách thức. Biểu xông đến vung dao chém vào vùng đầu của Mạnh, gây thương tích 50%."}
 
 {"id1":"4574847","tac_gia":"Hồ Đinh","ngay_viet":"Thứ bảy, 25/2/2023, 19:01 (GMT+7)","ten_bai":"Cảnh sát chặn bắt hơn 100 môtô phân khối lớn vi phạm ở Sài Gòn - VnExpress","noi_dung":"Khoảng 3h30 ngày 25/5, đoàn môtô chạy tốc độ cao, dàn hàng ngang trên quốc lộ 1, hướng từ vòng xoay An Sương về TP Thủ Đức. Một số xe nẹt pô inh ỏi, gây mất trật tự.Phát hiện sự việc, Phòng CSGT Công an TP HCM huy động hơn 100 cán bộ chiến sĩ chốt dọc tuyến đường, tại các giao lộ chặn bắt. Đoàn môtô chạy toán loạn, song 101 chiếc cùng hơn 100 người bị đưa về trụ sở.Làm việc với cảnh sát, một số thành viên trong đoàn cho biết lý do đi vào làn ôtô là đường rộng, có thể chạy tốc độ cao để kịp đến tham dự lễ hội môtô ở TP Phan Thiết, Bình Thuận, vào sáng sớm cùng ngày.Lực lượng chức năng đã lập biên bản xử phạt nhiều chủ xe với lỗi đi vào đường cấm; không có bằng lái, đăng ký xe và nghi vấn sử dụng đăng ký xe giả."}
 
 {"id1":"4574823","tac_gia":"Nguyễn Hưng","ngay_viet":"Thứ bảy, 25/2/2023, 19:00 (GMT+7)","ten_bai":"\u0027Một hai ba dzô\u0027 - ồn ào chứ không thấy đoàn kết - VnExpress","noi_dung":"Khi thấy bãi đất trống sát vách nhà tôi được cho thuê làm quán nhậu, tôi chắc mẩm rằng cuộc sống của gia đình sẽ bị xáo trộn bởi tiếng ồn.Và đúng như dự đoán của tôi, suốt mấy năm nay, chỉ sau gần 11h đêm thì gia đình tôi mới được trả lại không gian yên tĩnh.Ban đầu là mấy anh chàng đi xe máy chở loa kẹo kéo đến hát. Vừa bán kẹo, vừa cho khách trong quán nhậu thuê. Chiếc loa kẹo kéo bé nhỏ nhưng âm thanh vang vọng khắp khu dân cư.Một buổi tối, sau khi đi làm về, phần bực bội vì bị stress bởi công việc, phần mấy đứa nhóc trong nhà than phiền không học bài được, tôi đã xuống năn nỉ chủ quán nhậu nhắc nhở, hạn chế khách hát hò ầm ĩ. Ngày hôm sau lại thế, tôi bực bội quá đành cãi tay đôi với quán nhậu và doạ sẽ báo ngành chức năng. Phải một thời gian sau, với sự đồng lòng lên tiếng của cả xóm thì mới dẹp được nạn karaoke này.Nhưng sự đời tránh vỏ dưa thì gặp vỏ dừa. Không còn loa kéo thì bây giờ lại xuất hiện \"loa mồm\". Không chỉ một cái mà hàng chục cái mỗi ngày.Không biết từ bao giờ, trước khi uống bia thì người ta lại cử ra một vị \"nhạc trưởng\" bắt nhịp rồi cả nhóm ho thật to: \"Một, hai, ba dzô - một, hai, ba, dzô... một, hai, ba, uống\". Số vòng lặp \"một, hai, ba, dzô\" và âm lượng \"một, hai, ba uống\" phụ thuộc vào độ chịu chơi của các thành viên trong nhóm. Mà trong quán nhậu, đâu chỉ có một nhóm người?Nhóm bên này hô to một thì nhóm kế bên hô to lại gấp đôi, có lẽ để tăng thêm hưng phấn, để thể hiện bàn nhậu của mình \"chất\". Họ nhậu thì phải ồn ào để thêm vui, chỉ khổ cho những nhà xung quanh phải cửa đóng then cài kín mít với hy vọng tiếng ồn không bị lọt vào. Hôm rồi tôi về quê dự đám giỗ, ba, bốn bàn nhậu cũng hô to như vậy, rất ồn ào.Trước đây, uống bia rượu người ta chỉ cụng ly với nhau. Người nước ngoài thì hô \"cheers\" nhưng rất nhỏ và lịch sự.Hồi cuối năm rồi, một nhóm người khi đi du lịch Thái Lan cũng gây ồn ào vì \"một, hai, ba dzô\", đến nỗi chủ đề này trở thành cuộc khẩu chiến của dân mạng.Tôi hỏi vài người bạn là bợm nhậu rằng hô to như vậy để làm gì? Thì họ trả lời \"để gia tăng đoàn kết cho anh em\". Tôi cười trừ vì không thấy đoàn kết chỗ nào, bởi lâu lâu lại thấy có cãi nhau, ẩu đả trong quán nhậu. Rồi rốt cuộc, tôi chỉ thấy nó quá ồn ào mà thôi.Nguyễn Hưng"}
 
 {"id1":"4574748","tac_gia":"Hà Thu","ngay_viet":"Thứ bảy, 25/2/2023, 19:00 (GMT+7)","ten_bai":"Dịch giả Dương Tường: Đời phu chữ - VnExpress Giải trí","noi_dung":"Dịch giả, nhà thơ Dương Tường qua đời tối 24/2 ở Hà Nội, thọ 91 tuổi. Hay tin, nhiều độc giả trích lại câu thơ duy nhất trong bài Để ghi trên mộ chí sau này của ông: \"Tôi đứng về phe nước mắt\". Nhà thơ Nguyễn Quang Thiều - Chủ tịch Hội Nhà văn Việt Nam - nói Dương Tường là người dấn thân cả đời cho văn chương. Ông đã trải qua một cuộc đời vẻ vang, nhiều buồn vui với con chữ.Nhà phê bình Phạm Xuân Nguyên nói dịch giả là tên tuổi tiêu biểu của thế hệ trí thức khởi nghiệp từ vốn tiếng Pháp được dạy trong các trường Tây, đi vào vùng kháng chiến và tự học thành tài. Thời kỳ làm việc ở Thông tấn xã Việt Nam, sau khi làm quen công việc dịch thuật qua một số tập truyện ngắn của Nga, ông bắt đầu chinh phục những tác phẩm kinh điển như Anna Karenina (Lev Tolstoy), Lolita (Vladimir Nabokov), Cái trống thiếc (Gunter Grass)... Ông nói luôn chọn tác phẩm khó để thách thức bản thân. 60 năm làm nghề, ông đưa nhiều tác phẩm kinh điển của văn học thế giới như Cuốn theo chiều gió, Cội rễ, Đồi gió hú, Kafka bên bờ biển, Đi tìm thời gian đã mất đến với độc giả Việt.Trong đời dịch thuật, một số bản dịch của Dương Tường từng bị người đọc, giới phê bình \"đánh\" vì có lỗi sai, nhất là Lolita (2011). Ông không coi đó là tai nạn, chỉ tự nhủ đã làm hết sức với cái tâm của mình. Sinh thời, ông quan niệm \"một bản dịch lý tưởng phải là một tác phẩm, trong đó dịch giả là đồng tác giả\". Khi chuyển ngữ, ông sống cùng nguyên tác trước rồi mới \"đẻ\" ra bản dịch. Trung bình, ông dành khoảng một năm chuyển ngữ một tác phẩm, có những cuốn khó mất hai, ba năm. Trước khi dịch, ông đọc sách ít nhất hai lần, tìm hiểu tiểu sử, phong cách tác giả, vị trí của họ trong nền văn học.Dương Tường từng nói ông \"không ăn gian của trời một ngày nào\", làm việc đến khi sức cùng lực kiệt. Năm 2019, khi ra mắt bản dịch Chết chịu của nhà văn Pháp Louis-Ferninand Céline, đơn vị phát hành tổ chức buổi tọa đàm với độc giả để ông \"rửa tay gác kiếm\". Thế nhưng sau Chết chịu, ông vẫn chưa dừng lại, tiếp tục chinh phục \"đỉnh núi Everest cuối cùng của cuộc đời\", là chuyển ngữ Truyện Kiều sang tiếng Anh.Năm 2020, dịch giả ra mắt Kiều in Dương Tường\u0027s version, là kết quả sau thời gian ông miệt mài soi kính lúp gõ từng con chữ. Ông nói cuốn sách là \"nén hương dâng lên cụ Nguyễn Du, lên tổ nghề, là thành phẩm để trả ơn tiếng Việt\".Thời điểm mới dịch Truyện Kiều, ông mắc zona thần kinh nặng, không nhấc nổi tay chân, mắt gần lòa, nhìn người chỉ còn thấy bóng. Dịch giả làm việc trên một chiếc máy tính nối với màn hình lớn, phải phóng to đến mức cả màn hình chỉ chứa được vài dòng. Ông phải tiêm thuốc trợ lực trực tiếp vào mắt đến vài chục lần. Dịch giả còn gặp khó khăn vì không thể tra cứu từ điển hay các tài liệu, dựa tất cả vào trí nhớ. Khi hoàn thành tác phẩm, ông đến giai đoạn sức cùng lực kiệt, không thể tự kiểm tra bản dịch. Sau Truyện Kiều, Dương Tường vẫn thi thoảng dịch một số bài thơ ra tiếng Anh, tiếng Pháp, trong đó có Màu tím hoa sim của Hữu Loan.Dương Tường vốn là nhà thơ nhưng cống hiến cho dịch thuật nhiều hơn, ngoài đam mê còn vì \"cơm áo gạo tiền\". Thời kỳ khó khăn, một nách ba con nhỏ, ông từng giấu vợ đi bán máu kiếm tiền. Công việc dịch sách, tài liệu giúp ông có thêm đồng ra đồng vào. Khi ra mắt tập Mea culpa và những bài khác năm 2005, ông nói: \"Tôi là kẻ lỡ thời. Giá như những bài thơ của tôi được công bố đúng lúc thì sự phản hồi sẽ thúc tôi đi tiếp tốt hơn con đường đã chọn. Giờ thì muộn rồi. Dường như đó là cái phận. Không kịp thời nhận ra cái phận của mình, đó chẳng phải là một lỗi lầm sao?\". Dương Tường cứ thế nợ thơ cả một đời.Ông từng in các tập Dương Tường - Thơ, 36 bài tình (in chung với Lê Đạt), Đàn (thơ ngoài lời), Thơ Dương Tường - Mea culpa và những bài khác, mỗi tập đều thể hiện nỗ lực và khao khát cách tân, tìm tòi con chữ của ông, với các thể loại như \"thơ ngoài lời\", \"thơ thị giác\".Nhà phê bình Phạm Xuân Nguyên kể những năm cuối đời, Dương Tường luôn thèm được ngồi với người trẻ. Nặng tai, phải đeo máy trợ thính, ông vẫn thích nghe tiếng xe cộ ngoài đường, những cuộc trò chuyện của thế hệ sau vọng lại từ ngoài ngõ. Tiễn Dương Tường, nhiều bạn văn trích lại những câu thơ ông viết trong bài Mea Culpa và những bài thơ khác (Mea Culpa là \"lỗi lầm của tôi\"):\"lặn mặt trời rồi tôi về m ư ư a a\""}
 
 {"id1":"4574663","tac_gia":"Đoàn Dương (Theo Xinhua)","ngay_viet":"Thứ bảy, 25/2/2023, 19:00 (GMT+7)","ten_bai":"Trung Quốc tạo ra kính hiển vi có thể chụp ảnh não sâu","noi_dung":"Kính hiển vi chỉ nặng 2,17 g, đã thu được hình ảnh ổn định của vỏ não và tế bào thần kinh hồi hải mã của những con chuột di chuyển tự do, một phương pháp hứa hẹn có thể khám phá những bí ẩn của bộ não người trong tương lai, theo nghiên cứu xuất bản trên tạp chí Nature Methods hôm 24/2.Nhóm nghiên cứu do Cheng Heping, Giám đốc Trung tâm Hình ảnh Y sinh Quốc gia Trung Quốc tại Đại học Bắc Kinh dẫn đầu, đã nghiên cứu phát triển thiết bị này trong nhiều năm.Họ tạo kính hiển vi hai photon thu nhỏ đầu tiên với trọng lượng 2,2 g vào năm 2017 và thu được hình ảnh động về các hoạt động của tế bào thần kinh (neuron) và khớp thần kinh (synapse) trong vỏ não của chuột khi di chuyển tự do.Sau nhiều năm phát triển, nhóm đã nâng cấp kính hiển vi hai photon để mở rộng trường hình ảnh lên 7,8 lần và có thể chụp được hình ảnh ba chiều về các tín hiệu chức năng của tế bào thần kinh vỏ não. Kính hiển vi ba photon mới có độ sâu hình ảnh lớn hơn nhiều so với các kính hiển vi đa photon thu nhỏ trước đây.Nó có thể thâm nhập vào toàn bộ vỏ não và thể chai (một bó thần kinh dày bên dưới vỏ đại não) của những con chuột di chuyển tự do và ghi lại hình ảnh hoạt động của canxi ở vùng hồi hải mã ở độ sâu tới 1,2 mm, đây là một thách thức lớn đối với các nhà thần kinh học trên toàn cầu.Hoạt tính canxi là một chỉ số phản ánh hoạt động của tế bào thần kinh và có thể được theo dõi khi kết hợp với các phân tử huỳnh quang. Tuy nhiên, sự tán xạ ánh sáng trong mô não, đặc biệt là thể chai dưới vỏ não, ngăn huỳnh quang thâm nhập sâu, làm hạn chế độ sâu của hình ảnh.Hồi hải mã nằm bên dưới vỏ não và thể chai. Các kính hiển vi đa photon thu nhỏ trước đây trên thế giới đã không thể chụp ảnh chúng mà không xâm lấn, theo Zhao Chunzhu, thành viên nhóm nghiên cứu tại Đại học Bắc Kinh.Kính hiển vi ba photon do nhóm của Cheng phát triển đã chụp thành công hình ảnh trong não sâu của chuột nhờ cấu hình quang học sáng tạo, giúp tối đa hóa hiệu quả thu thập của huỳnh quang tán xạ.Theo nghiên cứu, kính hiển vi có thêm ưu điểm là độc tính quang học thấp, không gây ra hiện tượng tẩy màu huỳnh quang hoặc lão hóa sớm khi quan sát các hoạt động của tế bào thần kinh trong thời gian dài."}
 
 {"id1":"4572754","tac_gia":"Hồng Hạnh (Theo AFP)","ngay_viet":"Thứ bảy, 25/2/2023, 19:00 (GMT+7)","ten_bai":"Ngành lông thú Hy Lạp tê liệt vì lệnh trừng phạt Nga - VnExpress","noi_dung":"\"Hồi đó họ trông như những nữ hoàng. Bây giờ, không ai đặt chân tới đây nữa\", một nhân viên phòng trưng bày cho hay.Những thập kỷ gần đây, ngành công nghiệp lông thú suy giảm sau khi liên tục hứng chỉ trích của các nhà hoạt động vì quyền động vật. Nhưng trang phục kiểu này vẫn được ưa chuộng ở những quốc gia như Nga hay Trung Quốc.Hy Lạp, nhà xuất khẩu lông thú lớn sang Nga, chịu đòn giáng nặng nề khi Liên minh châu Âu (EU) áp lệnh trừng phạt Moskva. Lông thú nằm trong số các mặt hàng xa xỉ bị cấm xuất khẩu sang Nga.Hàng chục doanh nghiệp ở Kastoria và Siatista, miền bắc Hy Lạp, nơi sản xuất lông thú từ thế kỷ 15, buộc phải đóng cửa. \"Chúng tôi dừng hoạt động. Tôi cho 80% nhân viên nghỉ việc, tổng cộng 52 người\", Akis Tsoukas, chủ tịch Liên đoàn lông thú Hellenic nói.Theo nghiên cứu năm 2019 của Ernst và Young, lông thú nằm trong số 12 mặt hàng xuất khẩu hàng đầu của Hy Lạp, với những chiếc áo khoác lên tới 213.000 USD.Tsoukas cho biết trước đại dịch, xuất khẩu lông thú năm 2019 thu về 116 triệu USD, trong đó gần một nửa doanh thu đến từ Nga; 22,9 triệu USD từ Các tiểu vương quốc Arab thống nhất, nơi khách hàng cũng chủ yếu là người Nga; Ukraine chiếm 10,7 triệu USD.Một năm sau, xuất khẩu cơ bản giảm về gần bằng 0, theo Tsoukas. Đại dịch ảnh hưởng nặng nề tới ngành, khi hàng triệu con chồn bị tiêu hủy tại các trang trại nuôi thú lấy lông do chúng dương tính với nCoV.Không thể xuất khẩu hàng hóa sang Nga, lao động địa phương chuyển tới Nga tìm việc làm. Apostolis Gravas, 47 tuổi, điều hành công việc kinh doanh lông thú của gia đình ở Siatista, cho hay đã học nghề từ bé.\"Covid-19 và cuộc xung đột đã làm chúng tôi cạn kiệt. Chúng tôi đang tuyệt vọng. Đó là lý do tôi sang Nga tìm việc. Nhiều người khác cũng có chung mong muốn\", ông nói.Maria Fotis, người làm việc trong ngành lông thú từ năm 1979, cho hay Nga đang tìm kiếm công nhân giàu kinh nghiệm để làm việc trong nước. \"Tôi thấy họ không bị cuộc chiến ảnh hưởng nhiều. Vì không thể mua được lông thú ở Hy Lạp, họ bắt đầu tự sản xuất và bán trong nước\", bà nói.Bà tìm được việc làm trong xưởng ở Chelyabinsk, miền nam nước Nga. Fotis cho hay 6 trong số 8 người được tuyển dụng là người Hy Lạp. \"Nhưng họ chỉ có thể ở Nga trong ba tháng tới khi hết hạn thị thực\", bà lưu ý.Christos Zefklis, thị trưởng Voio, cho hay 80% cư dân ở gần và xung quanh Siatista sống nhờ ngành l