{"id1":"4572484","tac_gia":"Lâm Thỏa","ngay_viet":"Chủ nhật, 19/2/2023, 21:57 (GMT+7)","ten_bai":"Nam Định lỡ cơ hội chiếm đỉnh bảng V-League - VnExpress Thể thao","noi_dung":"Nguyễn Hoàng Đức phải rời sân sớm trong trận Viettel thắng Công an Hà Nội 2-1 ngày 14/2, sau cú vào bóng thô bạo của Hoàng Văn Toản. Tuy nhiên, tiền vệ tuyển Việt Nam kịp bình phục chấn thương để ra sân ngay từ đầu khi tiếp Nam Định.Phải đối đầu bộ đôi rất hiểu mình, do từng cùng khoác áo Viettel là Nguyễn Trọng Đại và Hồ Khắc Ngọc, Hoàng Đức vẫn thể hiện được đẳng cấp, tạo ra những cơ hội ngon ăn cho chủ nhà. Phút 52, anh dùng ngực hãm đường chuyền của Jaha rồi vẩy bóng qua tầm với của Nguyễn Hữu Tuấn, để Jeferson có cơ hội đối mặt với thủ môn Trần Nguyên Mạnh. Tuy nhiên, tiền đạo ngoại của Viettel bỏ lỡ cơ hội khi chích bóng thừa lực, đi vọt xà.Jeferson được kỳ vọng rất nhiều sau khi Gieovane đứt gân chân vòng trước, phải nghỉ thi đấu dài hạn. Nhưng màn trình diễn của anh trước Nam Định khiến HLV Thạch Bảo Khanh thất vọng. Ông rút ngoại binh này ra sân phút 74, đưa Nguyễn Đức Thắng vào sân, chấp nhận chơi với một ngoại binh là Jaha ở giữa sân.Phút 73, Hoàng Đức tiếp tục gây ấn tượng với pha khéo léo xoay xở giữa năm cầu thủ Nam Định. Tuy nhiên, cú cứa lòng của anh sau đó đi chệch khung thành. Hoàng Đức trận này cũng phải nhận một thẻ vàng phút 85. Sau khi bị người đồng đội cũ Hồ Khắc Ngọc chặn được pha đi bóng ở giữa sân, anh buộc phải phạm lỗi để tránh bị Nam Định phản công nhanh.Trận này Nam Định đá sân khách nhưng có lực lượng CĐV đông hơn. Dưới sân, họ cầm bóng nhiều nhưng lại không có được nhiều pha tấn công sắc nét khi bộ đôi ngoại binh Nnamani và Dominic mờ nhạt. Pha bóng đáng kể nhất mà Nam Định có được là tình huống Nnamani dùng sức mạnh qua ba cầu thủ bên cánh phải trước khi đưa bóng vào tầm thấp. Dominic với lợi thế thể hình, đè được mặt Nguyễn Thanh Bình nhưng cú sút ở cự ly chỉ khoảng 2 m sau đó của anh lại không thắng được thủ thành Phạm Văn Phong.Chơi nổi bật nhất bên phía Nam Định là thủ môn Trần Nguyên Mạnh, người đã từ chối gia hạn hợp đồng với Viettel để đến với thành Nam trước thềm mùa 2023. Anh có hai pha bay người xuất thần, kịp chạm tay vào bóng để cứu thua cho đội nhà sau tình huống sút trái phá của Nhâm Mạnh Dũng phút 29 và Bùi Duy Thường phút 57.Hòa 0-0 trên sân Hàng Đẫy, Nam Định duy trì thành tích bất bại sau bốn vòng. Tuy nhiên, đoàn quân của HLV Vũ Hồng Việt lỡ cơ hội chiếm đỉnh bảng, khi có tám điểm, kém Bình Định một điểm. Sau quãng thời gian V-League nghỉ để U20 Việt Nam dự vòng chung kết châu Á, Nam Định sẽ trở lại bằng trận đấu tiếp tân binh Khánh Hoà ngày 7/4.Viettel đứng thứ năm với sáu điểm. Vòng tiếp theo họ vẫn được chơi trên sân nhà, tiếp HAGL ngày 6/4."}
 
 {"id1":"4572485","tac_gia":"Vy Anh","ngay_viet":"Chủ nhật, 19/2/2023, 21:50 (GMT+7)","ten_bai":"Messi giúp PSG thắng phút 90+5 - VnExpress Thể thao","noi_dung":"Messi chơi không quá nổi bật nhưng xuất hiện đúng lúc PSG cần bàn thắng. Phút 90+5, tiền đạo Argentina đi bóng ở rìa cấm địa và bị phạm lỗi. Messi lĩnh trọng trách đá phạt khi hàng vạn khán giả PSG, gồm vợ anh Antonella, chắp tay cầu nguyện. Cú đá xoáy qua hàng rào sau đó đưa bóng chạm cột dọc vào lưới, ấn định chiến thắng kịch tính 4-3 cho PSG.Tám phút trước khi Messi tỏa sáng, PSG vẫn còn bị dẫn 2-3. Phút 87, Kylian Mbappe phối hợp một hai với Juan Bernat trước khi sút chìm về góc gần gỡ hòa 3-3 cho chủ nhà. Bàn của Mbappe giải tỏa phần nào áp lực cho PSG, khi họ thua ngược 2-3 dù dẫn trước hai bàn ở nửa đầu hiệp một.Mbappe chính là người mở tỷ số ngay phút 11. Tiền đạo Pháp thoát xuống góc trái, lách qua hai hậu vệ Lille rồi dứt điểm cận thành hạ thủ môn Lucas Chevalier. Trước bàn của Mbappe, hai đội đều có những pha dứt điểm nguy hiểm. Lille lỡ cơ hội mở tỷ số ngay phút đầu trận khi cú cứa lòng của Timothy Weah bị Donnarumma cản lại. Lionel Messi sau đó cũng không thể ghi bàn dù đối mặt Chevalier từ góc hẹp.Chơi sân nhà và được đánh giá cao hơn nhưng PSG tiếp tục bộc lộ nhiều lỗ hổng phòng ngự. Họ thường xuyên để các tiền đạo tốc độ của đội khách lẻn xuống. Một phút trước khi Mbappe ghi bàn, Donnarumma sửa sai cho đồng đội Kimpembe khi cứu được cú tâng bóng trong thế đối mặt của Remy Cabella. Tiền đạo Lille có bóng sau khi Kimpembe đánh đầu trả về cho Donnarumma nhưng bóng đi thiếu lực.Niềm vui của PSG nhân đôi ở phút 17 khi Neymar ghi bàn thứ 13 ở Ligue 1 mùa này. Tiền đạo Brazil khởi xướng đợt phản công, rồi phối hợp với Vitinha trước khi đệm bóng một chạm vào khung thành trống. Đây mới là bàn thứ hai của Neymar ở Ligue 1 kể từ đầu năm 2023.Dẫn hai bàn nhưng PSG không kiểm soát được thế trận. Bốn phút sau khi Neymar mừng bàn thắng, Donnarumma lại cứu thua cho chủ nhà bằng pha bay người đấm bóng sau cú đánh đầu căng ở cự ly gần của Jonathan David. Thủ thành Italy chơi hay trận này nhưng không đủ bù đắp những sai sót của các hậu vệ PSG. Phút 24, Donnarumma bay người trong vô vọng khi Bafode Diakite lắc đầu về góc xa rút cách biệt cho Lille.PSG khởi đầu hiệp hai khó khăn khi Neymar sớm rời sân vì chấn thương. Tiền đạo 31 tuổi bị gập cổ chân và phải rời sân bằng cáng. Những giọt nước mắt của Neymar cho thấy đây có thể là chấn thương nặng. Thiếu Neymar, hàng công PSG chơi rời rạc vì Messi và Mbappe hiếm khi tìm thấy nhau. Bộ đôi này cũng thiếu sự hỗ trợ từ tuyến giữa, nơi Marco Verratti và Fabian Ruiz đánh mất sức sáng tạo.Hàng tiền vệ ba người cũng khiến PSG mong manh trong phòng ngự. Chính Verratti kéo áo đối phương khiến đội nhà chịu phạt đền ở phút 58. Gần 10 phút sau, Lille ghi thêm bàn nhờ tận dụng pha mất bóng ở giữa sân của Verratti. Đón đường chuyền dài của đồng đội, David tung chân sút bóng về góc cao hạ Donnarumma.Chiến thắng của PSG mang đậm dấu ấn cá nhân của các siêu sao, nổi bật là Mbappe và Messi. Nhưng lối chơi tập thể của họ tiếp tục bộc lộ nhiều vấn đề. Đây là nguyên nhân khiến chủ sân Parc des Princes chỉ thắng một trong bốn trận gần nhất.Đội hình thi đấu:PSG: Donnarumma, Pembele, Sergio Ramos, Kimpembe, Mendes, Vitinha, Verratti, Fabian Ruiz, Messi, Neymar, MbappeLille: Chevalier, Diakite, Fonte, Djalo, Weah, Andre Gomes, Andre, Cabella, Angel Gomes, Bamba, David"}
 
 {"id1":"4572442","tac_gia":"Tân Cao (ảnh, video: Nhân vật cung cấp)","ngay_viet":"Chủ nhật, 19/2/2023, 21:40 (GMT+7)","ten_bai":"Phong cách Phan Như Thảo sau giảm 22 kg - VnExpress Giải trí","noi_dung":""}
 
 {"id1":"4572483","tac_gia":"Vũ Hoàng (Theo Financial Times)","ngay_viet":"Chủ nhật, 19/2/2023, 21:33 (GMT+7)","ten_bai":"Thụy Điển cảnh báo rủi ro nếu NATO kết nạp Phần Lan trước - VnExpress","noi_dung":"\"Mối hợp tác quân sự chặt chẽ giữa Thụy Điển và Phần Lan trước khi chúng tôi gia nhập Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) sẽ trở nên rất phức tạp nếu chúng tôi bị tách biệt vì tư cách thành viên\", tạp chí Financial Times hôm nay dẫn lời ông Kristersson cho biết trong một cuộc phỏng vấn.\"Phần Lan và Thụy Điển là những nhà bảo đảm an ninh\", ông nói thêm. \"Tại vị trí của mình trên thế giới, chúng tôi có những khả năng mà mọi quốc gia thành viên NATO sẽ được hưởng lợi, trong đó có cả Thổ Nhĩ Kỳ\".Thụy Điển, Phần Lan hồi tháng 5/2022 kết thúc hàng thập kỷ duy trì chính sách không liên kết về quân sự và nộp đơn xin gia nhập NATO. Để trở thành thành viên liên minh, hai quốc gia Bắc Âu phải được quốc hội của toàn bộ 30 quốc gia thành viên phê chuẩn đơn xin gia nhập. Thổ Nhĩ Kỳ và Hungary là hai thành viên còn lại chưa đồng ý, song cơ quan lập pháp Hungary dự kiến phê chuẩn cho cả hai nước trong tháng này.Tổng thư ký NATO Jens Stoltenberg hồi đầu tháng công khai thừa nhận về khả năng phải kết nạp hai nước riêng và Phần Lan có thể gia nhập trước. Tuy nhiên, Thủ tướng Kristersson tiếp tục khẳng định Phần Lan và Thụy Điển cần gia nhập liên minh cùng lúc.\"Chúng tôi đã bắt đầu quá trình này cùng nhau, chúng tôi đã tiến hành nó cùng nhau và chúng tôi muốn hoàn thành nó cùng nhau\", ông tuyên bố. \"Có những lý do rất, rất chính đáng để phê chuẩn chúng tôi cùng lúc trước cuộc họp ở Vilnius\", Thủ tướng Phần Lan nói, đề cập đến hội nghị thượng đỉnh NATO dự kiến diễn ra tại thủ đô của Litva vào tháng 7 năm nay.Ông cảnh báo về những hậu quả nếu Ankara không phê chuẩn tư cách thành viên của Stockholm tại hội nghị thượng đỉnh Vilnius. \"Tôi nghĩ điều đó sẽ không tốt cho Thụy Điển, không tốt cho khu vực, không tốt cho NATO và không tốt cho khả năng của chúng tôi, cùng với Phần Lan, trong việc đảm bảo an ninh trước một cuộc xung đột ở khu vực ngay cạnh chúng ta\", Thủ tướng Kristersson cho hay.Theo lãnh đạo Thụy Điển, trong thời gian dự Hội nghị An ninh Munich tại Đức, ông nhận thấy \"tinh thần ủng hộ to lớn từ các lãnh đạo khác thuộc Liên minh châu Âu (EU) và cả đồng minh của NATO\" đối với việc hai nước gia nhập liên minh cùng lúc.Khi được hỏi ông sẽ phản ứng thế nào nếu Phần Lan không đợi Thụy Điển và gia nhập NATO trước, Thủ tướng Kristersson cho hay ông \"chưa lên kế hoạch cho điều này\", song thêm rằng \"mỗi quốc gia phải tự đưa ra quyết định của riêng mình\".Thủ tướng Phần Lan Sanna Marin dường như cũng ủng hộ quan điểm của người đồng cấp Thụy Điển. Hai nước \"gia nhập đồng thời là vì lợi ích cho NATO\", bà nói tại hội nghị an ninh đang diễn ra ở Munich. \"Chúng tôi muốn tham gia cùng nhau\"."}
 
 {"id1":"4572466","tac_gia":"Viết Tuân","ngay_viet":"Chủ nhật, 19/2/2023, 21:22 (GMT+7)","ten_bai":"Bốn bộ cùng tháo gỡ khó khăn, thúc tiến độ xây cao tốc - VnExpress","noi_dung":"Sau chuyến kiểm tra nhiều dự án giao thông dịp đầu năm, ngày 19/2, Thủ tướng Phạm Minh Chính phân công các bộ, địa phương cùng giải quyết vướng mắc, nhằm đạt mục tiêu toàn quốc có 5.000 km cao tốc năm 2030.Thủ tướng giao Bộ Tài nguyên và Môi trường trong tháng 2 hướng dẫn chi tiết trình tự, thủ tục khai thác khoáng sản làm vật liệu xây dựng thông thường, gồm hồ sơ đăng ký khu vực, công suất, khối lượng, phương pháp, thiết bị, kế hoạch, phương án cải tạo môi trường... Bộ đồng thời hướng dẫn bãi đổ thải đảm bảo nhà thầu có thể khai thác được ngay các vật liệu xây dựng.Các địa phương có dự án đi qua phối hợp với Bộ Tài nguyên và Môi trường nâng công suất mỏ cát, đá phục vụ xây cao tốc, hoàn thành trong tháng 3. Giá vật liệu xây dựng phải được kiểm soát.Bộ Tài chính hướng dẫn hoàn thuế VAT khi đầu tư PPP có vốn nhà nước tham gia, hoàn thành trong tháng 2. Bộ điều chỉnh tăng tỷ lệ vốn nhà nước tham gia dự án PPP trên 50% tổng mức đầu tư với dự án vùng sâu, điều kiện khó khăn hoặc dự án có yếu tố quốc phòng, an ninh; hoàn thành giữa năm nay.Bộ Giao thông Vận tải hướng dẫn địa phương xác định vị trí, phạm vi, quy mô đầu tư trạm dừng nghỉ cho các dự án cao tốc, hoàn thành trong tháng 3. Bộ xem xét xây đường sắt nhẹ TP HCM đến Long Thành; bổ sung quy hoạch cao tốc thành phố Cà Mau đến Đất Mũi.Bộ Kế hoạch và Đầu tư bổ sung vốn cho cao tốc Tuyên Quang - Phú Thọ để hoàn chỉnh quy mô bốn làn xe, thay vì hai làn như kế hoạch trước đó."}
 
 {"id1":"4572091","tac_gia":"Nguyệt","ngay_viet":"Chủ nhật, 19/2/2023, 21:00 (GMT+7)","ten_bai":"Chị dâu mới mất ba tháng, anh tôi đi du lịch công khai với chị vợ","noi_dung":"Trong ngần ấy năm, bé gái ở chỗ dì để đi học, cuối tuần ba mới lên rước về ở với mẹ hai ngày rồi lại đưa lên dì. Gia đình tôi thấy bất ổn nên nhiều lần hỏi vì sao không đưa con về để tiện chăm sóc và dạy dỗ? Anh chị bảo ở chỗ dì gần trường học, trường tốt hơn. Mọi người trong nhà tôn trọng quyền cá nhân của nhau nên không can thiệp nữa. Dì đã ly dị chín năm trước và có một bé con trai, hơn bé gái của anh tôi ba tuổi.Rồi chị dâu tôi bệnh và qua đời đột ngột ngay sinh nhật lần thứ 36. Sau ba tháng 10 ngày chị dâu mất, anh tôi và chị của chị dâu tổ chức đi du lịch riêng với nhau, có bọn trẻ và dưới sự hậu thuẫn của bên nhà ông bà ngoại con bé. Sau khi đi về, chị gái vợ anh đã tung nhiều hình ảnh chụp chung thân mật với anh tôi lên mạng xã hội. Cả nhà tôi sốc, không chấp nhận được sự thật.Ngày trước, lúc anh kết hôn, nhà tôi không tán thành vì chị mê tín, làm nhiều điều vô lý, trái với thuần phong mỹ tục người Việt. Anh yêu và quyết cưới nên nhà tôi cũng lùi một bước, tổ chức cưới xin đàng hoàng cho anh. Từ đó đến nay anh ăn chay trường theo bên vợ và chị gần như tách biệt anh với nhà chồng.Giờ tiến thêm bước nữa, cũng với người nhà đấy, mẹ tôi rất buồn và phản đối. Tôi băn khoăn không biết mối quan hệ tình cảm của anh đã bắt đầu từ khi nào mà sao thắm thiết nhanh chóng vậy, cũng không biết nên làm gì cho đúng?Nguyệt"}
 
 {"id1":"4572465","tac_gia":"Tân Cao (theo Newsen, Naver)","ngay_viet":"Chủ nhật, 19/2/2023, 20:57 (GMT+7)","ten_bai":"Song Hye Kyo đến Milan - VnExpress Giải trí","noi_dung":"Từ cuối năm 2022, tên tuổi mỹ nhân họ Song được \"hâm nóng\" nhờ hiệu ứng của phần 1 dự án The Glory, do cô đóng chính. Hôm 17/2, diễn viên khiến fan phấn khích khi cập nhật trên Instagram cá nhân bức ảnh mới, được cho nằm trong phần hai của phim. Cô chú thích đơn giản nội dung \"2023.3.10\", tức ngày phần tiếp theo của phim phát hành trên Netflix.The Glory đánh dấu lần thử sức của Song ở dòng phim tâm lý, giật gân. Cô thủ vai Moon Dong Eun, bị nhóm bạn năm người bắt nạt, gây ra những vết sẹo về thể xác lẫn tinh thần. Cô dành thanh xuân để thay đổi cuộc sống, lên kế hoạch trả thù từng người, bất chấp tính mạng của bản thân... Phim do Kim Eun Sook biên kịch, bà nổi tiếng với nhiều tác phẩm ăn khách như Hậu duệ mặt trời, Chuyện tình Paris, Phẩm chất quý ông... Đạo diễn là Ahn Gil Ho - người từng chỉ đạo Hoàng tử gác mái, Hồi ức Alhambra, Khu rừng bí mật... Phim còn có sự tham gia diễn xuất của Lee Do Hyun, Lim Ji Yeon, Park Sung Hoon...Diễn xuất của Song Hye Kyo được đánh giá tích cực. Loạt biểu cảm sắc lạnh qua đôi mắt, nụ cười bí ẩn của cô được khán giả trên các diễn đàn phim nhận xét \"có màn lột xác\" so với Hậu duệ mặt trời, Now We Are Breaking Up... Phim \"gây sốt\" ở nhiều quốc gia châu Á, đứng top đầu phim hot trong tuần. Để nhập vai, Song Hye Kyo cho biết đã giảm cân, không ngại cởi đồ trong một cảnh quay.Song Hye Kyo sinh năm 1981, gia nhập làng giải trí từ năm 14 tuổi với vai trò người mẫu ảnh. Cô nổi tiếng ở châu Á qua nhiều phim như Trái tim mùa thu (2000), Người thừa kế khách sạn (2001), Một cho tất cả (2003), Ngôi nhà hạnh phúc (2004), Thế giới họ đang sống (2008), Ngọn gió đông năm ấy (2013), Hậu duệ mặt trời... Ở tuổi 42, người đẹp được nhận xét giữ vững phong độ nhan sắc, đắt show quảng cáo, thường xuất hiện ở sự kiện của các nhà mốt xa xỉ.Mỹ nhân từng hẹn hò Lee Byung Hun, Hyun Bin... Cô kết hôn với tài tử Song Joong Ki năm 2017, ly dị sau hai năm cưới. Hồi đầu năm, chồng cũ của cô công bố sắp kết hôn với bạn gái người Anh Katy Louise Saunder, 39 tuổi, và chuẩn bị đón con đầu lòng."}
 
 {"id1":"4572479","tac_gia":"Đức Đồng","ngay_viet":"Chủ nhật, 19/2/2023, 20:32 (GMT+7)","ten_bai":"HLV Kiatisuk từng lo HAGL toàn thua ở V-League - VnExpress Thể thao","noi_dung":"Hòa Công an Hà Nội 1-1 ở vòng 4 chiều 19/2, HAGL đạt bốn điểm. Trước đó, họ đã chia điểm trên sân nhà gặp Hà Tĩnh, và trên sân của Bình Dương rồi Nam Định. Chưa giành được chiến thắng nào, nhưng HLV Kiatisuk vẫn hài lòng. Ông nói sau trận đấu trên sân Pleiku chiều nay: \"Bốn trận vừa qua rất khó khăn, lúc đầu tôi không biết HAGL có thể giành được điểm nào không khi đối đầu các đội mạnh như vậy. Nhưng chúng tôi đã có bốn điểm\".CAHN mới lên hạng, nhưng sở hữu dàn cầu thủ chất lượng như Phan Văn Đức, Đoàn Văn Hậu, Hồ Tấn Tài và người cũ của HAGL - hậu vệ Vũ Văn Thanh. Trái lại, sau khi để một loạt trụ cột ra đi, đội bóng của HLV Kiatisuk mùa này trông chờ nhiều vào sự nỗ lực của các cựu binh như Tuấn Anh, Minh Vương hay Văn Sơn.Dù vậy, HAGL thi đấu không tệ, thậm chí vượt lên dẫn trước phút 73 nhờ cú sút một chạm của Paollo Madeira vào góc cao. Chừng 10 phút sau, CAHN gỡ hoà nhờ nỗ lực cá nhân của Jhon Clay với cú sút từ xa tuyệt đẹp. Theo HLV Kiatisuk, đây là kết quả chấp nhận được bởi HAGL có nhiều cầu thủ trẻ, còn CAHN sở hữu đội hình mạnh nhiều ngôi sao, giàu kinh nghiệm. \"HAGL chỉ đang trên đường xây dựng thế hệ mới, đội hình của tôi không thể so sánh với CAHN\", ông nói.Nhà cầm quân Thái Lan cũng khẳng định đội bóng đã rút kinh nghiệm ở trận đấu Nam Định - nơi họ sớm nhận hai bàn thua trước khi chật vật gỡ hòa, qua đó chơi chặt chẽ trong hiệp một rồi đẩy tốc độ ở hiệp hai để ghi bàn. Ông cũng cho rằng trận này HAGL đã trình làng lứa cầu thủ trẻ mới, chơi hết mình và sẽ cố gắng hoàn thiện qua từng trận đấu.Về các cá nhân, HLV Kiatisuk dành lời khen ngợi cho ngoại binh Washington Brandao vì trận nào cũng chơi máu lửa, nhiệt tình với 200% khả năng. Tuy nhiên, ông đã phải nhắc nhở tiền vệ Dụng Quang Nho. \"Cậu ấy có sức mạnh, thể lực, nhưng hơi lạm dụng\", huyền thoại bóng đá Thái Lan tiết lộ. \"Tôi đã phải nhắc nhở cậu ấy nhiệm vụ chính là hậu vệ phòng ngự. Cậu ấy còn trẻ nên hơi nôn nóng tấn công, phải giữ nhịp độ\"."}
 
 {"id1":"4572469","tac_gia":"Quang Huy","ngay_viet":"Chủ nhật, 19/2/2023, 20:13 (GMT+7)","ten_bai":"Trực tiếp: Man Utd vs Leicester - vòng 24 Ngoại hạng Anh","noi_dung":"Trở về Ngoại hạng Anh sau trận hòa Barca 2-2 ở Europa League, Man Utd đặt mục tiêu tiếp đà chiến thắng sau khi đánh bại Leeds 2-0 cuối tuần trước. Với việc Man City bị Nottingham cầm hòa 1-1, thầy trò Ten Hag sẽ thu hẹp khoảng cách với kình địch cùng thành phố còn ba điểm nếu thắng.Man Utd đang là đội có phong độ cao nhất Ngoại hạng Anh. 21 vòng gần nhất, họ chỉ thua ba trận. Thực tế, từ khi thắng trận đầu tiên mùa này trước Liverpool vào ngày 22/8, \"Quỷ đỏ\" giành nhiều điểm hơn bất kỳ đội nào tại Ngoại hạng Anh.Lượt đi cặp đấu này có kết quả 1-0 nghiêng về Man Utd. Tỷ số đó giúp \"Quỷ đỏ\" chấm dứt chuỗi bốn trận không thắng (hai hòa, hai thua) trước \"Bầy cáo\". Tuy nhiên, Leicester đã bất bại hai lần gần nhất hành quân đến Old Trafford. Một dấu hiệu cho thấy sự hồi sinh của \"Bầy cáo\" là hai trận gần nhất, thắng Aston Villa 4-2 và Tottenham 4-1, họ đều thủng lưới trước nhưng rồi thắng ngược."}
 
 {"id1":"4572468","tac_gia":"Vũ Hoàng (Theo AFP, Politico)","ngay_viet":"Chủ nhật, 19/2/2023, 20:11 (GMT+7)","ten_bai":"Hà Lan trục xuất hàng loạt nhà ngoại giao Nga - VnExpress","noi_dung":"\"Không thể chấp nhận việc Nga đang cố gắng đặt các điệp viên ở Hà Lan dưới vỏ bọc ngoại giao\", Ngoại trưởng Wopke Hoekstra viết trên Twitter đêm 18/2. \"Đây là lý do chúng tôi hạn chế số lượng các nhà ngoại giao Nga\".Do thiếu nhân viên, lãnh sự quán Nga sẽ đóng cửa vào ngày 20/2, trong khi sứ quán vẫn mở cửa, tuyên bố từ Bộ Ngoại giao Hà Lan cho hay. Các nhà ngoại giao Nga có hai tuần để rời khỏi nước này. Bên cạnh đó, phái bộ thương mại của Nga ở Amsterdam cũng sẽ phải đóng cửa từ 21/2.Đây là diễn biến mới nhất trong tranh cãi giữa hai nước về việc Nga không cấp thị thực cho các nhà ngoại giao Hà Lan tại đại sứ quán của họ ở Moskva và lãnh sự quán ở Saint Petersburg.Amsterdam nói đã nhiều lần cố gắng tìm giải pháp cho vấn đề nhưng không thành công.Trong một bức thư gửi riêng tới quốc hội, Ngoại trưởng Hoekstra cho biết động thái đóng cửa cơ quan đại diện thương mại của Nga là \"cách phản ứng trước việc Moskva tiếp tục vi phạm nhân quyền quốc tế\". Phái bộ thương mại sẽ đóng cửa \"đến khi Nga ngừng vi phạm lệnh cấm tấn công vào dân cư và cơ sở hạ tầng\" ở Ukraine, ông nhấn mạnh.Hãng thông tấn nhà nước Nga RIA Novosti đưa tin Bộ Ngoại giao nước này tuyên bố \"sẽ có phản ứng thích hợp\" đối với quyết định từ phía Hà Lan.Chiến dịch quân sự của Nga ở Ukraine khiến Moskva phải nhận về làn sóng chỉ trích từ quốc tế cùng hàng loạt lệnh trừng phạt. Nhiều quốc gia phương Tây đã trục xuất hàng trăm nhà ngoại giao Nga, một số bị cáo buộc làm gián điệp.Đáp lại, Moskva cũng trục xuất hàng chục nhà ngoại giao phương Tây.Amsterdam yêu cầu 17 nhà ngoại giao Nga về nước ngay sau khi xung đột ở Ukraine bùng phát hồi cuối tháng hai năm ngoái. Moskva sau đó trục xuất 15 nhà ngoại giao Hà Lan. Các cuộc đàm phán về việc chỉ định những nhà ngoại giao mới cho mỗi nước đến nay đều thất bại."}
 
 {"id1":"4572079","tac_gia":"Đoàn Dương (Theo AFP)","ngay_viet":"Chủ nhật, 19/2/2023, 20:00 (GMT+7)","ten_bai":"Hoa dại đua nở \u0027thổi hồn\u0027 cho sa mạc khô cằn","noi_dung":"\"Không ai ngờ rằng cảnh tượng này lại diễn ra ở Arab Saudi\", Muhammad al-Mutairi, giáo viên đã nghỉ hưu, nói với AFP khi ông quan sát cánh đồng hoa tím trải dài ngút tầm mắt trên sa mạc ở thị trấn Rafha, gần biên giới Iraq.Al-Mutairi đã chạy xe gần 6 tiếng từ miền trung Arab Saudi đến thị trấn Rafha ở miền bắc đất nước để chiêm ngưỡng vẻ đẹp tự nhiên hiếm gặp này. \"Mùi hương và khung cảnh trước mắt làm sảng khoái tâm hồn\", người đàn ông 50 tuổi nói thêm.Những cơn mưa mùa đông lớn bất thường đã gây lũ lụt chết người cho các vùng phía tây Arab Saudi vào cuối năm ngoái, nhưng ở các khu vực phía bắc, chúng đã mang đến sức sống mới cho sa mạc khô cằn.\"Cảnh tượng này thường chỉ kéo dài từ 15 đến 20 ngày một năm, vì vậy chúng tôi đã tranh thủ đến đây để tận hưởng nó\", doanh nhân 55 tuổi Nasser al-Karaani, người cũng phải di chuyển 770 km từ thủ đô Riyadh đến Rafha để ngắm những bông hoa oải hương sặc sỡ trước khi chúng héo úa, chia sẻ thêm.Để bảo vệ khung cảnh tuyệt đẹp này, cư dân trong khu vực đã xua đuổi lạc đà để ngăn chúng ăn những bông hoa dại.Oải hương (Lavandula) là một chi thực vật có hoa thuộc họ Bạc hà (Lamiaceae), bao gồm hàng chục loài có nguồn gốc từ khu vực Cựu Thế giới. Hoa giữa các loài khác nhau có thể có màu sắc khác nhau - từ xanh lam, tím, tím đen đến hơi vàng - nhưng nhìn chung, chúng mọc thành chùm và được giữ trên các cuống nhô lên trên tán lá.Do vẻ đẹp và hương thơm thu hút, oải hương được trồng phổ biến trên thế giới như một loại cây cảnh. Chúng còn được dùng để sản xuất mỹ phẩm, tinh dầu và thuốc trong y học cổ truyền."}
 
 {"id1":"4572030","tac_gia":"Bình Minh (Tổng hợp)","ngay_viet":"Chủ nhật, 19/2/2023, 20:00 (GMT+7)","ten_bai":"Ai đã đưa ấn vàng của vua Minh Mạng sang Pháp? - VnExpress","noi_dung":""}
 
 {"id1":"4572464","tac_gia":"Lâm Thỏa","ngay_viet":"Chủ nhật, 19/2/2023, 19:19 (GMT+7)","ten_bai":"Siêu phẩm sút xa giúp Công an Hà Nội thoát thua - VnExpress Thể thao","noi_dung":"Phút 83, khi Công an Hà Nội đang bị dẫn 0-1, Jhon Clay nhận đường chuyền ngắn của đồng đội. Anh tung chân dứt điểm ngay khi cầu thủ HAGL chưa kịp dồn lên áp sát. Bóng bay cao qua tầm với của thủ môn của Huỳnh Tuấn Linh rồi liệng xuống, khẽ chạm mép dưới xà ngang trước khi đi vào lưới, giúp đội khách gỡ hòa.HAGL mở tỷ số trước đó 10 phút. Brandao tận dụng cơ hội Almada Monteiro lao vào phá bóng hụt, thoát xuống bên cánh trái trước khi trả ngược vào trong cho Paollo Madeira dứt điểm lập công. Sau bàn thua này, Hồ Tấn Tài không giữ được bình tĩnh, cầm bóng ném mạnh và chỉ trích Almada Monteiro. Đây là trận thứ ba liên tiếp Công an Hà Nội không thể giữ sạch lưới. Đội bóng tân binh V-League khởi đầu mùa giải tưng bừng khi hạ Bình Định 5-0, nhưng sau đó liên tiếp thua Hà Nội FC 0-2, Viettel 1-2 trước khi hòa HAGL 1-1.Làm khách tại Pleiku hôm nay, Công an Hà Nội thay thủ môn, để Patrik Lê Giang bắt chính, còn Bùi Tiến Dũng lui về dự bị. Tuy nhiên, thủ môn Việt kiều này cũng không mang lại cảm giác yên tâm khi có một số tình huống bắt bóng luống cuống. Đầu hiệp một, anh mất hai nhịp mới khống chế được đường căng ngang của Brandao và không có cầu thủ nào của HAGL kịp ập vào. Tới đầu hiệp hai, khi không có ai áp sát, Lê Giang lại xử lý bằng chân luống cuống sau đường chuyền về của Sầm Ngọc Đức, khiến đội nhà phải chịu một quả phạt góc.Patrik Lê Giang may mắn không phải thủng lưới ở phút 52 khi cú sút của Paulo Oivera ở phút 52 không dội xà ngang. Tuy nhiên, tới phút 74 anh chỉ còn biết chôn chân đứng nhìn, phải nhận bàn thua đầu tiên ở V-League sau cú dứt điểm của Paollo Madeira.Tâm điểm chú ý trước trận đấu là Vũ Văn Thanh, khi anh lần đầu trong sự nghiệp đối đầu với đội bóng đào tạo ra mình là HAGL. Nhưng hậu vệ phải này chỉ dự bị khi HLV Paulo Foiani tiếp tục đặt niềm tin vào Hồ Tấn Tài. Phải tới phút 73 Văn Thanh mới vào sân, nhưng đá tiền vệ thay cho Sầm Ngọc Đức. Tuyển thủ này chỉ để lại chút dấu ấn với pha đá phạt góc tạo ra tình huống lộn xộn để Đoàn Văn Hậu đánh đầu chuyền cho Hồ Tấn Tài đánh đầu nối đưa bóng dội xà ngang ở phút 87.Trong trận đấu kỷ niệm 21 năm ngày Kiatisuk đến với HAGL - ngày 18/2/2022, HAGL rất khát khao một chiến thắng. Nhưng thực tế cho thấy dù mở tỷ số trước, đội bóng của HLV người Thái Lan ít nhiều may mắn mới có điểm. Trước pha đánh đầu dội xà ngang của Hồ Tấn Tài cuối trận, cột dọc cũng đã một lần cứu thua cho họ từ cú sút xa của Sầm Ngọc Đức ở phút 19. Cả trận, Công an Hà Nội cầm bóng 56%, tung ra 13 cú dứt điểm, trong khi HAGL chỉ có 7 cú.Công an Hà Nội cắt được chuỗi trận thua, nhưng không chưa thể cải thiện nhiều vị trí trên bảng điểm, khi đứng thứ 8 với 4 điểm. HAGL đứng ngay sau khi cũng có 4 điểm, với thành tích toàn hòa từ đầu giải.Sau vòng 4, V-League 2023 sẽ tạm nghỉ cho U20 Việt Nam dự vòng chung kết châu Á. Khi giải trở lại, Công an Hà Nội tiếp Hải Phòng ngày 8/4, và HAGL cũng đá trên sân Hàng Đẫy khi làm khách của Viettel một ngày trước đó."}
 
 {"id1":"4572457","tac_gia":"Tất Đạt","ngay_viet":"Chủ nhật, 19/2/2023, 19:12 (GMT+7)","ten_bai":"Cổ phiếu FLC sắp lên sàn UPCoM - VnExpress Kinh doanh","noi_dung":"Trung tâm Lưu ký Chứng khoán Việt Nam (VSD) vừa thông báo chuyển dữ liệu đăng ký và lưu ký cổ phiếu FLC. Theo thông báo, FLC vẫn đáp ứng điều kiện là công ty đại chúng nên phải đăng ký giao dịch trên hệ thống giao dịch UPCoM theo quy định.Luật Chứng khoán hiện hành quy định, công ty đại chúng là công ty cổ phần có vốn điều lệ đã góp từ 30 tỷ đồng trở lên và có tối thiểu 10% số cổ phiếu có quyền biểu quyết do ít nhất 100 nhà đầu tư không phải là cổ đông lớn nắm giữ hoặc là công ty đã chào bán thành công cổ phiếu lần đầu ra công chúng thông qua đăng ký với Ủy ban Chứng khoán Nhà nước. Theo quy định này, cổ phiếu FLC vẫn đáp ứng điều kiện công ty đại chúng với vốn điều lệ 7.099,9 tỷ đồng, hơn 64.700 cổ đông.Trước đó, cổ phiếu của doanh nghiệp này bị hủy niêm yết ngày 13/2 của Sở Giao dịch Chứng khoán TP HCM. Lý do là FLC vi phạm nghiêm trọng nghĩa vụ công bố thông tin và các trường hợp khác mà Sở và Ủy ban Chứng khoán xét thấy cần thiết phải hủy niêm yết để bảo vệ quyền lợi nhà đầu tư.Ngay sau đó, FLC kiến nghị các cơ quan quản lý xem xét lại quyết định hủy niêm yết khi giải thích rằng việc vi phạm công bố thông tin do \"hoàn cảnh bất khả kháng\". Trong thời gian dài, doanh nghiệp này không thể tìm kiếm được đơn vị chấp thuận kiểm toán cho báo cáo tài chính.Trong thông báo hôm 17/2, Tổng giám đốc Bùi Hải Huyền khẳng định quyền lợi của cổ đông vẫn đảm bảo đầy đủ. Ở mọi trường hợp, cổ đông được toàn quyền sở hữu, định đoạt với cổ phiếu FLC đang sở hữu. Đồng thời, cổ đông vẫn được đảm bảo quyền tham gia đại hội đồng cổ đông, quyền biểu quyết, quyền đề cử và ứng cử thành viên Hội đồng quản trị.Hội đồng quản trị và ban điều hành FLC cũng cho biết đang nỗ lực xúc tiến các lộ trình công bố thông tin theo quy định."}
 
 {"id1":"4572413","tac_gia":"Hà Thu (theo GQ)","ngay_viet":"Chủ nhật, 19/2/2023, 19:06 (GMT+7)","ten_bai":"25 sự thật khán giả ít biết về phim \u0027Titanic\u0027 - VnExpress Giải trí","noi_dung":"Nhân dịp 25 năm tác phẩm ra đời, trở lại rạp với định dạng 4K từ ngày 10/2, tạp chí GQ tổng hợp những câu chuyện hậu trường ít được nhắc đến của bộ phim kinh điển.1. Leonardo DiCaprio không phải là sự lựa chọn duy nhất của đạo diễn cho vai nam chính. Trong chương trình podcast với Rob Lowe, Mathew McConaughey tiết lộ anh gần như đã giành được vai diễn. Ngoài ra, Tom Cruise và Brad Pitt được cho là những ứng viên \"nặng ký\" khác. Titanic đã đưa Leo trở thành ngôi sao hàng đầu. Anh chinh phục khán giả nhờ nhân vật chàng trai phóng khoáng xuất thân từ tầng lớp lao động, có chuyện tình đẹp với Rose.2. Nhân vật Rose cũng được cân nhắc với hàng loạt ngôi sao tham gia casting như Nicole Kidman, Jodie Foster, Cameron Diaz, Sharon Stone và Gwyneth Paltrow. Trong bài phỏng vấn với Rolling Stones, Kate Winslet nói rằng cô được chọn một phần nhờ sự kiên trì. Minh tinh thậm chí nói với đạo diễn rằng ông thật \"điên rồ\" nếu không giao vai diễn cho cô.3. Phân đoạn Jack dạy Rose \"khạc nhổ như một người đàn ông\" từng bị nhiều người nhận xét thô thiển, là cảnh quay ngẫu hứng của hai diễn viên.4. Theo kịch bản, Rose sẽ đâm chồng sắp cưới Cal (Billy Zane đóng) bằng một chiếc trâm cài tóc. Tuy nhiên, Winslet đã ứng biến và quyết định nhổ vào mặt anh ta để tạo hiệu ứng tốt hơn.5. Ngoài tên Titanic, đạo diễn James Cameron chọn một tên khác là Hành tinh băng (Planet Ice) để phòng trường hợp hãng khác cũng làm phim về thảm họa này.6. Vai Cora Cartmell - hành khách nhí tám tuổi được Jack yêu quý - do Alexandrea Owens đóng. Người thử vai cùng cô nhưng không được chọn là Lindsay Lohan.7. Vào ngày đóng máy, hơn 50 người gồm diễn viên, thành viên đoàn làm phim phải nhập viện do ăn món canh nghêu có trộn một loại thuốc gây mê. Leo và Winslet may mắn không phải đi điều trị. Mọi người nghi ngờ thủ phạm là một cựu nhân viên của đoàn, nhưng người này không bị bắt giữ do không đủ chứng cứ.8. Đoạn phim dưới nước quay xác tàu là những mảnh còn lại của tàu Titanic ngoài đời thật. Cameron đã tự lặn dưới nước 12 lần để bố trí cảnh này.9. Những bức tranh Jack cho Rose xem và chân dung Rose khỏa thân đều là tác phẩm của đạo diễn James Cameron. Ông là người đã đóng thế phần tay cho Leonardo DiCaprio trong cảnh Jack vẽ người yêu.10. Gloria Stewart, đóng vai Rose khi về già, là người duy nhất trong đoàn phim sống ở thời điểm con tàu Titanic chìm năm 1912. Lúc đó, bà mới hai tuổi.11. Trong phim, đạo diễn để Rose lúc về già nuôi một chú chó phốc sóc. Ông muốn tưởng nhớ ba chú chó đã sống sót sau thảm họa chìm tàu.12. Hầu hết nhân vật trong phim đều hư cấu, nhưng nhân vật có biệt danh \"Bà Molly Brown không thể chìm\" do Kathy Bates thủ vai dựa trên một người Mỹ có thật ngoài đời, người được cho là đã giúp nhiều hành khách lên xuồng cứu sinh khi con tàu đang chìm.13. Theo ghi chép, con tàu Titanic thật chìm lúc 2h20 ngày 15/4/1912. Tuy nhiên, trong phim, điều này xảy ra lúc 2h15.14. Cameron ban đầu chỉ muốn sử dụng nhạc không lời cho bộ phim nhưng nhà soạn nhạc James Horner đã bí mật thu âm bản demo My Heart Will Go On với Celine Dion và khiến đạo diễn xúc động.15. Cameron mất khoảng 200 triệu USD để thực hiện phim Titanic. Chi phí đóng con tàu thực tế năm 1912 là 7,5 triệu USD. Theo Time, nếu tính theo giá lạm phát, giá trị con tàu là 180 triệu USD năm 1997.16. Trong The Late Show with Stephen Colbert năm 2017, Winslet nói cô bị hạ thân nhiệt khi quay cảnh cuối cùng giữa Rose và Jack dưới nước. Trước đó, trong cảnh Rose và Jack tìm cách thoát khỏi con tàu chìm, hai diễn viên bị sóng mạnh xô liên tục. Chiếc áo khoác dài của Kate Winslet bị ngấm nước, khiến cô di chuyển khó khăn, mắc kẹt vào cánh cửa, không thể thoát lên khỏi mặt nước. Kate đã hoảng loạn, loay hoay xoay xở để được an toàn.17. Khi đóng phim, Leo mang theo thú cưng, một con thằn lằn có tên Blizzard.18. Cameron chỉ có một đúp duy nhất để quay cảnh tượng kinh hoàng khi nước tràn vào căn phòng lớn sang trọng của tàu, và ông đã thành công.19. Ban đầu, vai thuyền trưởng Smith được giao cho Robert Di Niro. Ông đã từ chối vào phút chót vì lý do sức khỏe. Vai diễn sau đó thuộc về Bernard Hill.20. Hình ảnh cặp vợ chồng già nằm bên nhau khi con tàu chìm dựa trên hai nhân vật có thật là Ida và Isidor Straus, chủ cửa hàng bách hóa Macy ở New York (Mỹ). Theo Tạp chí Glamour, Ida đã được đưa lên xuồng cứu sinh nhưng bà từ chối và nói: \"Chúng tôi đã sống với nhau nhiều năm. Ông ấy đi đâu tôi theo đó\".21. Cameron đã đan xen một số câu thoại có thật của những người sống sót sau thảm họa Titanic. Ví dụ, khi Jack ngăn Rose nhảy khỏi tàu, anh nói: \"Cô sẽ thấy như bị đâm hàng nghìn nhát dao khắp cơ thể\". Điều này dựa trên câu nói của sĩ quan Charles Herber Lightoller sau khi sống sót trở về: \"Nước như nghìn mũi dao đâm vào cơ thể, và trong giây lát, tôi hoàn toàn mất kiểm soát\".22. Nhà vật lý thiên văn người Mỹ Neil deGrasse Tyson từng chỉ ra bầu trời đêm mà Rose nhìn thấy trong bản phim đầu tiên không đúng với thực tế năm 1912. Hình ảnh này đã được điều chỉnh lại trong bản phát hành năm 2012.23. Cameron tiết lộ ông đã giới thiệu về dự án Titanic cho văn phòng 20th Century Fox trong một câu ngắn gọn: \"Tôi mở cuốn sách vẽ tranh Titanic của họa sĩ Ken Marschall, đó là hình ảnh con tàu đang chìm, những chiếc thuyền cứu hộ đang bơi, tên lửa gọi cứu hộ được bắn đi. Một hình ảnh tuyệt đẹp. Và tôi đã nói với người đứng đầu 20th Century Fox rằng, \u0027Romeo và Juliet sẽ ở đây\u0027. Đó chính là câu chuyện. Sân chơi của chúng tôi\"\u0027.24. Một bản sao của tàu Titanic thật đã được đóng tại xưởng phim ở Baja, Mexico. Cameron đã sử dụng nó cho các đại cảnh gồm nhiều diễn viên đóng thế, cảnh chìm tàu. Một mô hình lớn khác của con tàu cũng được sử dụng cho các cảnh còn lại.25. Cánh cửa mà Rose nổi lên để sống sót là phiên bản lớn hơn của một tấm gỗ đã bị tách làm đôi sau vụ đắm tàu thực tế năm 1912. Năm 2018, tấm gỗ này đã được chuyển từ Bảo tàng Hàng hải ở Halifax (Canada) đến Bảo tàng Victoria và Albert của Anh để tham gia một cuộc triển lãm dành riêng cho tàu biển."}
 
 {"id1":"4572454","tac_gia":"Gia Chính","ngay_viet":"Chủ nhật, 19/2/2023, 19:00 (GMT+7)","ten_bai":"Miền Bắc tuần tới hửng nắng - VnExpress","noi_dung":"Hôm nay (19/2), miền Bắc trời nhiều mây, có mưa rải rác. Nguyên nhân là tác động của khối không khí lạnh tăng cường yếu kết hợp với hội tụ gió trên độ cao 5.000 m.Trung tâm Dự báo Khí tượng Thủy văn quốc gia nhận định, đêm nay và sớm mai, vùng hội tụ gió yếu đi, miền Bắc sương mù. Đến trưa, trời giảm mây, hửng nắng. Kiểu ngày nắng 23-25 độ, đêm se lạnh 17-19 độ C duy trì hết tuần sau.Trang Accuweather của Mỹ nhận định, nền nhiệt Hà Nội từ thứ hai đến thứ năm 17-25 độ; thứ sáu trời nhiều mây, nhiệt độ giảm còn 16-20 độ C, sau đó tăng trở lại. Điểm cao trên 1.500 m so với mực nước biển như Sa Pa (Lào Cai) tuần tới dao động 10-15 độ C.Chịu tác động của không khí lạnh, đêm nay và sáng mai khu vực từ Quảng Bình trở vào đến Quảng Ngãi sẽ có mưa, đến trưa mưa giảm. Từ ngày 25/2, do chịu tác động của không khí lạnh tăng cường, Bắc và Trung Trung Bộ mưa trở lại.Nam Bộ và Tây Nguyên ngày đầu tuần một số nơi xuất hiện mưa trái mùa. Sau ngày 21/2, không còn mưa trái mùa, Tây Nguyên và Nam Bộ nắng mạnh trở lại, ban ngày Tây Nguyên trên 30 độ, Nam Bộ 32-34 độ C."}
 
 {"id1":"4572316","tac_gia":"Thu Thảo (Theo Interesting Engineering)","ngay_viet":"Chủ nhật, 19/2/2023, 19:00 (GMT+7)","ten_bai":"Quần jeans tự phồng giúp bảo vệ người đi xe máy","noi_dung":"Công ty Thụy Điển Mo\u0027cycle phát triển quần jeans có thể phồng lên nhanh chóng sau khi người lái xe máy ngã để bảo vệ phần dưới cơ thể, Interesting Engineering hôm 18/2 đưa tin. Chiếc quần gồm một ngăn chứa CO2 có thể thay thế sau khi sử dụng. Ngăn này sẽ giải phóng khí CO2 khi người lái bắt đầu văng khỏi xe.\"Mẫu quần jeans mới cũng thoải mái như mọi mẫu quần khác. Nó được làm từ vải chống nước, thoáng khí và chống mài mòn\", Mo\u0027cycle viết trên website. Tuy nhiên, để phát hiện cú ngã, quần cần được nối với xe máy. Dây nối đàn hồi của Mo\u0027cycle cho phép người lái cử động thoải mái dù vẫn gắn với xe. Điều này đồng nghĩa chiếc xe không cần trải qua bất cứ sửa đổi đặc biệt nào để gắn dây.Khi người lái bắt đầu văng khỏi chỗ ngồi do tai nạn, dây sẽ được kéo ra và tách khỏi quần jeans. Lúc này, túi khí của quần được kích hoạt và phồng lên. Quá trình này diễn ra nhờ kích hoạt một piston có lò xo xuyên qua ngăn chứa CO2, giải phóng CO2 và làm phồng túi khí. Quá trình này diễn ra rất nhanh, túi khí sẽ phồng hoàn toàn trước khi người lái chạm đất.\"Vải của quần bảo vệ có khả năng chống mòn cực cao nhưng trông vẫn giống vải denim thông thường. Trước khi kích hoạt, túi khí hoàn toàn vô hình. Nó sẽ phồng lên chỉ vài mili giây sau khi được kích hoạt\", Mo\u0027cycle giải thích.Sau tai nạn, túi khí sẽ xì hơi và chiếc quần trở lại kích thước ban đầu. Người dùng có thể thay một ngăn chứa CO2 khác để chuẩn bị cho chuyến đi tiếp theo. Túi khí cần lực khoảng 40 kg để kích hoạt nên sẽ chỉ phồng lên khi người mặc ngã khỏi xe máy, tránh xảy ra những tình huống bất tiện. Mẫu quần mới dự kiến có giá gần 500 USD và mở bán cuối tháng này."}
 
 {"id1":"4572432","tac_gia":"Thuý","ngay_viet":"Chủ nhật, 19/2/2023, 19:00 (GMT+7)","ten_bai":"Sốt ruột vì bạn bán hàng online tháng kiếm 30 triệu - VnExpress","noi_dung":"Tôi năm nay 29 tuổi, đi làm được hơn 6 năm, đã có gia đình. Tôi làm công việc văn phòng ở TP HCM, sáng đi chiều về. Thu nhập mỗi tháng của tôi tầm 15 triệu đồng trong ba năm trở lại đây, những năm trước đó dao động từ 10-12 triệu đồng.Gần đây tôi có tìm hiểu việc bán hàng online và muốn thử sức để kiếm thêm thu nhập. Về hàng bán, tôi nghĩ mình sẽ bán mỹ phẩm, son môi và túi xách. Một người bạn cấp ba của tôi ở Cần Thơ vừa bán online, vừa làm đại lý sỉ, phân phối cho người bán lẻ.Khi bắt đầu bán, tôi thấy bạn đăng trên trang Facbook cá nhân và các nền tảng mạng xã hội khác chỉ được vài tương tác, bình luận đặt hàng, chủ yếu của bạn bè và người quen.Nhưng bạn kiên trì, ngày nào cũng đăng 3-4 bài bán hàng nên có lẽ đã tạo dựng được thương hiệu. Một năm trở lại đây, tôi thấy ngày nào bạn cũng khoe bán được cả chục cây son, kem dưỡng da, túi xách... Bạn cũng đăng ảnh cả nhà gói hàng để gửi đi cho khách, không có thời gian ăn trưa.Tôi hỏi thăm thì bạn bảo doanh thu mỗi tháng tầm 50-60 triệu, trừ chi phí thì lời hơn phân nửa. Tôi sốt ruột vì bán hàng online kiếm tiền bằng mấy tháng lương của tôi, lại được ở nhà, không phải đến công ty. Tôi có ngỏ ý nhờ bạn chỉ để tôi tập tành bán hàng online thì bạn đồng ý và sẵn lòng phân phối hàng cho tôi bán.Nhưng phải chuẩn bị tiền nhập hàng, tiền cọc, tiền dự trữ vì mấy tháng đầu không có doanh thu... Mấy năm nay tôi để dành được 200 triệu tiền tiết kiệm, tôi có nên đầu tư vào bán hàng online hay không?Thuý"}
 
 {"id1":"4572452","tac_gia":"Bùi Toàn - Gia Chính","ngay_viet":"Chủ nhật, 19/2/2023, 18:29 (GMT+7)","ten_bai":"Du khách nước ngoài bị chó cắn nhập viện - VnExpress","noi_dung":"Khoảng 6h, nam du khách 19 tuổi (chưa rõ quốc tịch) đi bộ cùng bạn trên đường 23 tháng 10, xã Vĩnh Hiệp. Đến đoạn dưới chân cầu vượt nút giao Ngọc Hội, hai người bị con chó nặng khoảng 20 kg lao đến tấn công.Nam du khách bị chó cắn vào tay và chân, ngã ra đường, kêu cứu. Người bạn đi cùng ra sức chống trả cũng bị chó tấn công. \"Cũng may có nhiều người dân gần đó đuổi đánh nên khoảng 5 phút con chó mới chịu nhả và chạy về nhà\", một nhân chứng cho biết. Theo một số người dân sống ở khu vực, con chó này nhiều lần lao ra cắn người, trong đó có công nhân vệ sinh trên đường.Hai khách nước ngoài được người dân đưa tới Bệnh viện Đa khoa tỉnh Khánh Hòa. Theo bác sĩ Trần Bảo Anh, Trưởng phòng Kế hoạch tổng hợp, nam du khách bị hai vết thương dài 8 cm và 10 cm ở tay phải, đứt cơ nhị đầu cánh tay phải, một số xây sát ở tay trái, đùi chân phải... Sau khi phẫu thuật và khâu vết thương, sức khỏe bệnh nhân đã ổn định, được chuyển sang Trung tâm Chấn thương chỉnh hình.Ông Nguyễn Chí Dũng, Chủ tịch UBND xã Vĩnh Hiệp, cho biết sau sự việc, chính quyền làm việc với chủ con chó, công an lập hồ sơ xử lý vi phạm. Trước đó, chủ nhà đã làm thủ tục cho con chó đi nơi khác, song chưa ai nhận thì chó tiếp tục cắn người.Trước đó chiều 18/2, nam sinh lớp 10 trường Cao đẳng Lào Cai đang tập thể dục tại một khu đô thị thuộc phường Nam Cường (TP Lào Cai) thì bị hai con chó becgie màu đen cắn vào chân rồi kéo ngã xuống đường.\"Tôi cố gắng vùng vẫy nhưng vừa nhổm dậy thì lại bị kéo ngã xuống đất và lôi đi vài mét. Khi tôi tuyệt vọng, rất may có người đi đường nhìn thấy chạy vào đuổi chó rồi đưa tôi đi cấp cứu\", nam sinh nhớ lại.Đại diện Bệnh viện Đa khoa tỉnh Lào Cai cho biết khi nhập viện, nam sinh có biểu hiện hoảng loạn, trên người có khoảng 10 vết thương lớn, gây rách sâu phần mềm do chó cắn. Sau một ngày điều trị, bệnh nhân đã tỉnh táo, tinh thần ổn định và được theo dõi tạo khoa ngoại chấn thương."}
 
 {"id1":"4572447","tac_gia":"Vũ Hoàng (Theo AFP)","ngay_viet":"Chủ nhật, 19/2/2023, 18:09 (GMT+7)","ten_bai":"Người Nhật xếp hàng chia tay gấu trúc Trung Quốc - VnExpress","noi_dung":"Du khách hôm nay đổ xô đến sở thú Ueno ở thủ đô Tokyo, Nhật Bản, để nhìn lần cuối Xiang Xiang, con gấu trúc đã thu hút rất nhiều người đến công viên này kể từ khi nó chào đời vào năm 2017, và đến một công viên ở thành phố phía tây Wakayama để tạm biệt ba con gấu trúc khác.Tại Tokyo, buổi thăm và chia tay Xiang Xiang chỉ dành cho 2.600 khách trúng vé số may mắn, nhưng một số người hâm mộ không trúng vẫn đến.\"Tôi muốn hít thở cùng một bầu không khí\" với Xiang Xiang, Mari Asai, người dân địa phương, nói với nhật báo Asahi Shimbun. \"Ngay cả khi không thể nhìn thấy Xiang Xiang, trái tim tôi vẫn tràn ngập niềm vui khi biết nó ở đó\", người đàn ông 48 tuổi chia sẻ.Một người khác vừa khóc vừa nói rằng cô muốn ở gần Xiang Xiang nhất có thể. \"Mọi thứ liên quan đến Xiang Xiang đều đáng yêu, dù nó ngủ hay thức\", người phụ nữ cho hay.Vườn thú Ueno mỗi ngày đều nhận được điện thoại và email từ những người dân yêu quý Xiang Xiang yêu cầu họ giữ nó lại. Xiang Xiang ban đầu được lên kế hoạch đưa về Trung Quốc vào năm 2021 nhưng chuyến đi bị hoãn nhiều lần do các hạn chế Covid-19.Tại Wakayama, nhiều người cũng kéo đến vườn thú ở đây tới để tạm biệt gấu trúc Eimei và hai con của nó.\"Cả ba con gấu đều rất đáng yêu, tôi đã suýt khóc\", một phụ nữ ngoài 70 tuổi nói với kênh NHK. \"Tôi buồn vì chúng phải trở về Trung Quốc\".Trung Quốc coi gấu trúc là \"sứ giả ngoại giao\" và thường xuyên tặng hoặc cho các nước trên thế giới mượn như một cách thắt chặt quan hệ song phương. Truyền thông nước này hồi tháng hai năm ngoái đưa tin Trung Quốc đã phối hợp với 18 quốc gia đang nuôi gấu trúc, trong đó có Mỹ, Đức, Qatar, Singapore và Nhật Bản, để nghiên cứu và bảo tồn loài động vật này.Theo nhóm môi trường WWF, ước tính có khoảng 1.860 con gấu trúc còn sót lại trong tự nhiên, chủ yếu ở các khu rừng tre ở vùng núi Trung Quốc. Khoảng 600 con đang sống trong môi trường nuôi nhốt như các trung tâm gấu trúc, vườn thú và công viên động vật hoang dã trên khắp thế giới."}
 
 {"id1":"4572092","tac_gia":"Minh","ngay_viet":"Chủ nhật, 19/2/2023, 18:00 (GMT+7)","ten_bai":"Xoay xở như nào để trả nợ khi bị lừa hết tiền","noi_dung":"Trong số tiền đã thua lỗ đó, có 60 triệu đồng tôi mượn từ người thân và bạn bè, số còn lại là tiền tích góp của tôi trong suốt những năm vừa qua. Giờ tôi khá bế tắc và tuyệt vọng, không biết phải làm sao.Tôi không muốn mất đi niềm tin từ bạn bè và người thân nhưng trong thời gian ngắn không thể xoay xở được số tiền lớn như vậy để trả. Giờ tôi phải làm sao đây?Minh"}
 
 {"id1":"4572450","tac_gia":"Hiếu Lương","ngay_viet":"Chủ nhật, 19/2/2023, 17:16 (GMT+7)","ten_bai":"Tuyển Việt Nam không tập trung vào FIFA Days - VnExpress Thể thao","noi_dung":"Theo kế hoạch của VFF, đội tuyển quốc gia chỉ tập trung giai đoạn trên trong tháng 3 và không theo lịch FIFA Days (20 đến 28/3). Số lượng dự kiến là 28 cầu thủ với nhiều cái tên quen thuộc. Trong năm ngày tập trung, đội dự kiến đá giao hữu với các đàn em ở U23 Việt Nam.Ngày FIFA là quãng thời gian các CLB bắt buộc phải nhả quân cho đội tuyển quốc gia, đồng thời là thời gian tổ chức các trận giao hữu quốc tế. Như vậy, nhiều khả năng các cầu thủ Nguyễn Quang Hải (Pau FC), Công Phượng (Yokohama FC) và Văn Toàn (Seoul E-Land) sẽ không thể về Việt Nam hội quân trong tháng 3.Trong lịch FIFA Days tháng 3, Thái Lan dự kiến gặp Iraq và một đội tuyển thuộc Tây Á, có thể là UAE. Trong khi đó, Malaysia gặp Turkmenistan và Đài Loan (Trung Quốc) hoặc Kuwait. Singapore cũng đá giao hữu với Hong Kong và Đài Loan (Trung Quốc), còn Indonesia chưa chốt đối thủ.Lịch FIFA năm 2023 gồm năm đợt là từ 20 đến 28/3, 12 đến 20/6, 4 đến 12/9, 9 đến 17/10 và 13 đến 21/11.Đội tuyển Việt Nam tập trung vào thời gian trên do V-League tạm dừng sau vòng bốn vào hôm nay 19/2, và phải đến đầu tháng 4 mới trở lại. Một số đội sẽ đá trận khai màn Cúp Quốc gia từ ngày 18/3. Trong khi đó, khoảng thời gian còn lại nhường cho ĐTQG, đội U23 tập trung, còn đội U20 Việt Nam dự vòng chung kết U20 châu Á tại Uzbekistan.U23 Việt Nam sẽ được tập huấn bốn giai đoạn nhằm hướng tới SEA Games 32 tại Campuchia. HLV Troussier sẽ căn cứ quá trình tập luyện từng giai đoạn để loại bớt cầu thủ. Cụ thể, giai đoạn một từ ngày 1 đến 7/3 với tối đa 35 cầu thủ và 5 thủ môn. Mục tiêu là giúp tân HLV trưởng rà soát, đánh giá chất lượng. Giai đoạn hai từ ngày 8 đến 12/3 với quân số rút gọn còn 28 cầu thủ và 4 thủ môn. HLV Troussier sẽ truyền tải lối chơi và đấu pháp chiến thuật.Giai đoạn ba từ ngày 12 đến 17/3 với lực lượng còn 24 cầu thủ và ba thủ môn. Đội bước vào tập luyện chuyên sâu, dự kiến có một đến hai trận giao hữu với CLB V-League. Giai đoạn bốn từ 18 đến 29/3 với lực lượng gần như chốt sổ định hình cho SEA Games 32. Đội dự kiến tập huấn và thi đấu giao hữu tại UAE.Sau đó, các cầu thủ sẽ trở lại CLB thi đấu V-League và giải hạng Nhất. Đội sẽ tập trung trở lại sau vòng bảy V-League, chuẩn bị thi đấu SEA Games 32 với môn bóng đá nam tranh tài từ 29/4 đến 16/5. Điều lệ năm nay chỉ cho phép sử dụng cầu thủ U22, tức sinh từ ngày 1/1/2001 trở về sau."}
 
 {"id1":"4572351","tac_gia":"Tất Đạt","ngay_viet":"Chủ nhật, 19/2/2023, 17:16 (GMT+7)","ten_bai":"\u0027Vua tôm\u0027 Minh Phú lãi cao nhất tám năm - VnExpress Kinh doanh","noi_dung":"Tập đoàn Thủy sản Minh Phú (MPC) ghi nhận khoảng 16.425 tỷ đồng doanh thu năm ngoái, tăng hơn 20% so với năm 2021. Mức doanh thu này dần tiệm cận giai đoạn trước dịch. Tổng lại, lợi nhuận sau thuế hợp nhất đạt gần 840 tỷ đồng, tăng hơn 27% so với cùng kỳ 2021. Đây là mức cao nhất kể từ năm 2015. Nếu tính lãi sau thuế công ty mẹ, MPC đạt đỉnh lợi nhuận từ khi công bố thông tin năm 2004.Dẫu vậy, Minh Phú chỉ hoàn thành khoảng 87% chỉ tiêu doanh thu và hai phần ba kế hoạch lợi nhuận năm ngoái. Trong cuộc họp thường niên cuối tháng 6/2022, lãnh đạo doanh nghiệp này từng dự đoán nửa cuối năm là giai đoạn khó khăn đối với thị trường tôm vì lạm phát, dịch bệnh và thời tiết. Vì thế, công ty đứng trước nguy cơ không thể về đích ở một số chỉ tiêu kinh doanh.Ban lãnh đạo MPC cho biết công ty tập trung sản xuất và bán mạnh mặt hàng giá trị gia tăng giúp lãi gộp tăng, đưa lợi nhuận lên cao. Năm ngoái, doanh nghiệp này có biên lãi gộp gần 17%, cao nhất giai đoạn 2015-2022.Minh Phú xuất khẩu chính là tôm - nhóm hàng có diễn biến tích cực hơn hẳn so với cá tra. Theo Hiệp hội Chế biến và Xuất khẩu Thủy sản Việt Nam (Vasep), kim ngạch xuất khẩu tôm của Việt Nam đạt kỷ lục 4,3 tỷ USD, tăng 11% so với năm 2021. Mức này cao hơn nhiều so với 2,4 tỷ đồng của ngành cá tra.Vasep cho biết trong nửa đầu năm 2022, xuất khẩu tôm tăng trưởng mạnh nhờ nhu cầu cao và giá tăng. Đến nửa cuối năm, lạm phát cao ở các nền kinh tế lớn đã ảnh hưởng đến tâm lý người tiêu dùng, trong khi hàng tồn kho vẫn nhiều, khiến xuất khẩu tôm giảm tốc. Tháng 12/2022, xuất khẩu tôm giảm 21% so với cùng kỳ 2021. Tuy nhiên điểm sáng là thị trường Trung Quốc vẫn tăng trưởng 38%, giúp cả năm tăng 61%.Đầu năm nay, Trung Quốc dỡ bỏ các quy định kiểm soát ngặt nghèo đối với hàng nhập khẩu vào nước này gồm xét nghiệm, khử trùng và kiểm dịch. Động thái trên được kỳ vọng làm tăng nhu cầu và tiêu thụ hàng hóa của quốc gia tỷ dân này. Xuất khẩu tôm Việt Nam sang Trung Quốc dự kiến vẫn tăng trong những tháng đầu năm 2023."}
 
 {"id1":"4572436","tac_gia":"Lê Tân","ngay_viet":"Chủ nhật, 19/2/2023, 17:01 (GMT+7)","ten_bai":"Cháy nhà xưởng, 5 quận ở Hải Phòng mất điện - VnExpress","noi_dung":"13h55, nhà xưởng rộng 680 m2 của Công ty cổ phần Kim Long ở số 129/143 đường Trường Chinh, quận Kiến An, bốc cháy. Cột khói đen bốc cao hàng trăm mét, có thể nhìn thấy từ cách xa nhiều cây số, đe dọa đường dây điện 110 kV từ Đồng Hòa đi Đình Vũ.Công ty TNHH MTV Điện lực Hải Phòng đã cắt điện tại các quận Hồng Bàng, Lê Chân, Ngô Quyền, Kiến An và Hải An đề phòng sự cố.Công an TP Hải Phòng huy động 18 xe chữa cháy cùng hàng chục cán bộ chiến sĩ đến hiện trường. Khoảng 15h30, hỏa hoạn cơ bản được khống chế. Hiện chưa ghi nhận thiệt hại về người.Đến 16h30, mạng lưới điện ở 5 quận đã khôi phục. Sự cố gây ảnh hưởng khoảng 750.000 dân. Công an đang điều tra nguyên nhân cháy, thống kê thiệt hại.Công ty cổ phần Kim Long chuyên sản xuất giày, dép; trụ sở chính ở huyện An Dương, nhà xưởng cháy nằm ở quận Kiến An."}
 
 {"id1":"4572355","tac_gia":"Phạm Dự","ngay_viet":"Chủ nhật, 19/2/2023, 16:34 (GMT+7)","ten_bai":"Đoàn công an Việt Nam về nước sau 9 ngày cứu nạn ở Thổ Nhĩ Kỳ - VnExpress","noi_dung":"Đại tá Nguyễn Minh Khương, Trưởng đoàn, cho biết những ngày làm việc ở thành phố Adiyaman, đoàn đã di chuyển qua nhiều nơi để cứu nạn, cứu hộ. Adiyaman là một trong ba vùng thiệt hại nặng nề nhất Thổ Nhĩ Kỳ. Nơi đây có khoảng 70% công trình, nhà cửa bị đổ sập và hàng nghìn người mắc kẹt.Đoàn công tác của Bộ Công an đã dùng camera siêu nhỏ và các dụng cụ cứu hộ mang theo từ Việt Nam để tìm kiếm nạn nhân mắc kẹt.Dưới thời tiết khắc nghiệt (âm 6-10 độ C), cảnh sát Việt Nam đã phối hợp cùng lực lượng nước bạn giải cứu thành công một người còn sống khỏi khu sập đổ, đưa 14 thi thể ra khỏi đống đổ nát, bàn giao cho cơ quan y tế địa phương.\"Các thành viên trong đoàn phải chia làm hai ca làm việc xuyên đêm, tìm kiếm nạn nhân mắc kẹt. Bữa ăn của cả đoàn thường xuyên là mì tôm, thịt hộp, kết hợp với bánh mì khô và nước lọc\", đại tá Khương nói.Hai trận động đất mạnh 7,8 và 7,5 độ hôm 6/2 đã làm 40.642 người Thổ Nhĩ Kỳ, 5.800 người ở Syria thiệt mạng. Ước tính 345.000 căn hộ ở Thổ Nhĩ Kỳ đã bị phá hủy, nhiều người vẫn mất tích."}
 
 {"id1":"4572403","tac_gia":"Lê Tuyết","ngay_viet":"Chủ nhật, 19/2/2023, 14:32 (GMT+7)","ten_bai":"Doanh nghiệp nhiều lao động nhất TP HCM cắt giảm hơn 2.000 công nhân - VnExpress","noi_dung":"Ngày 19/2, thông tin từ Công ty Pou Yuen, số lao động bị cắt giảm thuộc nhóm phải nghỉ chờ việc, luân phiên kéo dài do một nhãn hàng giày rút đơn hàng từ năm ngoái. Công ty đã cố gắng sắp xếp nhưng không thể đảm bảo công việc cho số lượng lớn lao động bị ảnh hưởng, đơn hàng sắp tới cũng không dự báo được. Do đó, một số chuyền thuộc khu C và D phải giải thể.Về chế độ cho người lao động, phía công đoàn đề nghị hỗ trợ 0,8 tháng lương căn bản cho mỗi năm làm việc. Hiện phía công ty gửi phương án chờ tập đoàn quyết định.Thông tin từ Tập đoàn Pou Chen (công ty mẹ của Pou Yuen) tại Việt Nam, tập đoàn đang xem xét mức hỗ trợ tốt nhất cho người lao động. Phương án của công đoàn là hỗ trợ tương tự như đợt cắt giảm năm 2020. Tuy nhiên, bối cảnh hiện nay khác ba năm trước khi tình hình sản xuất của tập đoàn gặp nhiều khó khăn do suy thoái kinh tế. Vì vậy nguồn lực tài chính khó khăn hơn nhiều.Chị Nguyễn Thị Thúy, 39 tuổi, thâm niên gần 20 năm làm việc ở Pou Yuen (khu D), cho biết từ lúc nhận tin bị cắt giảm, chị nghe nhiều về phương án hỗ trợ. Ban đầu công ty sẽ trả cho mỗi người mất việc 3 tháng lương, sau đó tăng lên 5 tháng. Tuy nhiên thông tin mới nhất chị nhận là khoản hỗ trợ tính theo số năm làm việc, cứ một năm lao động nhận 0,88 tháng lương. Nếu phương án này được chốt, chị nhận khoảng 160 triệu đồng tiền hỗ trợ.\"Sau khi nghỉ, tôi tính xin vào nhà máy gần nhà ở Long An để làm thời vụ, một năm sau sẽ rút bảo hiểm xã hội một lần\", chị Thúy nói.Ngoài ra, theo báo cáo nhanh của Liên đoàn lao động quận Bình Tân, cũng với lý do ít đơn hàng nên năm 2023, nhà máy Pou Yuen sẽ không tái ký hợp đồng với khoảng 3.000 người đã làm thời gian 1-3 năm. Hiện, công ty chưa có phương án hỗ trợ cho nhóm này. Theo luật, khi hết hợp đồng và chưa có việc làm mới, người lao động sẽ nhận trợ cấp từ quỹ bảo hiểm thất nghiệp.Trước việc Pou Yuen giảm lao động, Phó chủ tịch UBND TP HCM Dương Anh Đức chỉ đạo UBND quận Bình Tân theo dõi, giám sát chặt tình hình sản xuất, việc làm của người lao động tại công ty này. Thành phố cũng đề nghị các đơn vị liên quan nắm bắt tâm tư, nguyện vọng, hỗ trợ người lao động... Trung tâm dịch vụ việc làm phối hợp kết nối để giới thiệu việc làm cho công nhân mất việc.Công ty TNHH Pou Yuen Việt Nam thuộc Tập đoàn quốc tế Pou Chen Đài Loan, hoạt động ở lĩnh vực sản xuất giày, là công ty đông lao động nhất ở TP HCM. Hiện nay, số lao động của nhà máy lên đến hơn 50.500 người. Cuối năm ngoái, công ty này đã cho gần 20.000 lao động nghỉ luân phiên một ngày trong tuần do tình hình đơn hàng khó khăn.Trước đó, vào tháng 6/2020, Công ty Pou Yuen cũng chấm dứt hợp đồng lao động với hơn 2.800 công nhân và chi trả trợ cấp thôi việc với mỗi năm làm việc một tháng lương. Nhiều người làm 17-18 năm được nhận trợ cấp thôi việc tương đương 17-18 tháng lương, sau khi trừ thuế còn khoảng 150-180 triệu đồng. Công nhân gắn bó trên 20 năm nhận trợ cấp hơn 250 triệu đồng.Cuối năm ngoái, TP HCM ghi nhận hơn 110.000 lao động mất và thiếu việc do doanh nghiệp giảm đơn hàng, trong đó có 6.300 công nhân bị cắt giảm. Công đoàn thành phố dự báo năm 2023, đơn hàng ở một số ngành, doanh nghiệp giảm đến 40%, đơn giá giảm 20%, việc làm của người lao động tiếp tục bị ảnh hưởng."}
 
 {"id1":"4572392","tac_gia":"Bùi Toàn","ngay_viet":"Chủ nhật, 19/2/2023, 12:52 (GMT+7)","ten_bai":"Xe khách lao xuống vực - VnExpress","noi_dung":"Gần 7h, tài xế Phạm Đình Nghĩa, 53 tuổi, chạy xe khách biển số Quảng Nam, chở 10 người (trong đó 9 người nước ngoài) chạy trên quốc lộ 27C, hướng Nha Trang đi Đà Lạt. Đến đoạn dốc qua xã Liên Sang, xe chệch ra khỏi mặt đường, lao xuống vực cạnh sông Cái, song khi chạy hơn 10 m đã kịp dừng lại.Sự cố khiến nhiều khách trên xe hoảng loạn, một số người dùng búa đập vỡ kính xe thoát thân. Ôtô hư hỏng phần đầu, cửa kính nứt vỡ. Xe còn làm hư phần dây néo của trụ khiến cơ quan điện lực phải cắt điện toàn bộ khu vực phía tây huyện Khánh Vĩnh để bảo đảm an toàn.Quốc lộ 27C dài hơn 120 km, nối TP Nha Trang - Đà Lạt. Dọc tuyến có nhiều đồi núi, khúc cua gấp, vách đá cao, vực sâu có nơi 300 m, thường xảy ra tai nạn."}
 
 {"id1":"4572224","tac_gia":"Sơn Hà","ngay_viet":"Chủ nhật, 19/2/2023, 08:06 (GMT+7)","ten_bai":"Thanh tra Chính phủ phản hồi kiến nghị \u0027lập cơ quan chuyên trách xác minh tài sản\u0027 - VnExpress","noi_dung":"Trong kiến nghị gửi Thanh tra Chính phủ mới đây, cử tri TP Đà Nẵng cho rằng một cơ quan chỉ làm nhiệm vụ thẩm tra, xác minh và quản lý việc kê khai tài sản của cán bộ, công chức sẽ giúp việc thực hiện cơ chế, chính sách hiệu quả hơn.Tổng thanh tra Chính phủ Đoàn Hồng Phong ngày 16/2 ký văn bản phản hồi, cho biết việc thẩm tra, xác minh và quản lý kê khai tài sản đang thực hiện theo quy định tại nhiều văn bản. Trong đó có Luật Phòng, chống tham nhũng năm 2018; Nghị định 130/2020 về kiểm soát tài sản, thu nhập của người có chức vụ, quyền hạn; Quy chế phối hợp giữa cơ quan kiểm soát tài sản, thu nhập ban hành theo Quyết định số 56/2022 của Bộ Chính trị.So với trước đây, cơ chế, biện pháp quản lý được tăng cường, nhất là việc xác minh tài sản, thu nhập theo kế hoạch hàng năm đối với người có nghĩa vụ bằng hình thức lựa chọn ngẫu nhiên.Theo Tổng thanh tra Chính phủ, việc nghiên cứu mô hình cơ quan chuyên trách sẽ được thực hiện trong tương lai, trên cơ sở kết đánh giá việc thực hiện quy định của Đảng và pháp luật của Nhà nước về kiểm soát tài sản, thu nhập. Trước mắt, mô hình cơ quan kiểm soát tài sản, thu nhập vẫn tổ chức theo Luật Phòng, chống tham nhũng năm 2018 và Quyết định số 56/2022 của Bộ Chính trị.Điều 30, Luật Phòng, chống tham nhũng 2018 quy định Thanh tra Chính phủ kiểm soát tài sản, thu nhập của người giữ chức vụ từ giám đốc sở và tương đương trở lên công tác tại bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, chính quyền địa phương, đơn vị sự nghiệp công lập, cơ quan, tổ chức do Thủ tướng quyết định thành lập.Thanh tra tỉnh kiểm soát tài sản, thu nhập của người công tác tại đơn vị thuộc chính quyền địa phương. Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ kiểm soát tài sản, thu nhập của người công tác tại đơn vị thuộc thẩm quyền quản lý.Cũng gửi kiến nghị đến Thanh tra Chính phủ, cử tri tỉnh Lạng Sơn đề nghị ban hành Thông tư hướng dẫn chi tiết kiểm soát tài sản, thu nhập, trong đó, cụ thể hóa quy trình, phương pháp lựa chọn ngẫu nhiên người được xác minh.Ông Đoàn Hồng Phong cho biết, Luật Phòng, chống tham nhũng năm 2018 và Nghị định 130/2020 đã có quy định cụ thể. Tuy nhiên, Thanh tra Chính phủ đang tổng hợp báo cáo và xem xét kiến nghị của bộ, ngành, địa phương trong kiểm soát tài sản, thu nhập, lựa chọn ngẫu nhiên người được xác minh. Trường hợp đủ điều kiện, cơ quan này sẽ ban hành thông tư quy định chi tiết."}
 
 {"id1":"4566398","tac_gia":"Viết Tuân","ngay_viet":"Chủ nhật, 19/2/2023, 00:00 (GMT+7)","ten_bai":"Trận đánh huyền thoại của xe tăng 377 - VnExpress","noi_dung":"Xe tăng T59 số hiệu 377 vừa được Thủ tướng công nhận bảo vật quốc gia. Đây là xe tăng thứ ba ở Việt Nam được công nhận bảo vật quốc gia, sau tăng T54B số hiệu 843 và T59 số hiệu 390.Tăng 377 làm bằng thép, nặng 36 tấn, do Trung Quốc sản xuất và viện trợ Việt Nam cuối những năm 1960. Tháp pháo ghi số hiệu 377 bằng sơn trắng. Đầu tháp pháo có ngôi sao năm cánh màu vàng, trong vòng tròn đỏ. Xe có pháo chính 100 mm, súng máy phòng không 12,7 mm và hai súng máy 7,62 mm.Sau 50 năm, đại tá Đỗ Quang Thành, từng làm kỹ thuật viên kiêm lái xe tăng Đại đội 7, Tiểu đoàn 297, Trung đoàn xe tăng 203, tham gia chiến dịch giải phóng Đăk Tô - Tân Cảnh, vẫn nhớ rõ từng số hiệu tăng trong đơn vị. Năm 1971, Đại đội tăng 7 hành quân từ Hòa Bình đến Quảng Bình tham gia chiến dịch đường 9 Nam Lào, với tất cả biên chế là tăng T54 do Liên Xô viện trợ.Sau đó, Đại đội được bổ sung tám tăng T59 để hành quân vào Tây Nguyên, trong đó có tăng 377, thuộc Trung đội 3. Lần đầu, chiến trường Tây Nguyên xuất hiện tăng thiết giáp của quân giải phóng.Năm 1972, quân giải phóng xác định hướng tiến công chính trên chiến trường miền Nam là Bắc Tây Nguyên và Trị - Thiên. Để đối phó, quân Mỹ và Việt Nam Cộng hòa lập ba cụm phòng ngự ở Bắc Tây Nguyên gồm Đăk Tô - Tân Cảnh, thị xã Kon Tum, thị xã Pleiku. Trong đó, cụm phòng ngự Đăk Tô - Tân Cảnh được coi là \"vành đai thép\", có Sở chỉ huy nhẹ của Sư đoàn 22 bộ binh quân lực Việt Nam Cộng hòa và các đơn vị khác.Trong chiến dịch Bắc Tây Nguyên, tăng 377 thuộc lực lượng đột kích. 4h30 ngày 24/4/1972, quân giải phóng nổ súng tiến công căn cứ Tân Cảnh. Trên hướng tây bắc, ngay loạt đạn đầu, tăng 377 và 352 bắn sập khu tháp nước và đài quan sát. Tiếp đó, tăng 352 cùng bộ binh vượt kháng cự của quân đội Việt Nam Cộng hòa, thọc qua cửa đánh vào khu cố vấn Mỹ, tiến sát sở chỉ huy.Tăng 377 vượt qua công sự, chiến hào, vật cản đánh vào sở chỉ huy Trung đoàn 42 Quân lực Việt Nam Cộng hòa. Tăng 369 tiến sau, chi viện cho hai xe phía trước. Sau ba giờ chiến đấu, quân giải phóng làm chủ Tân Cảnh.Đại đội tăng 7 và một cao xạ tự hành tiếp tục tiến quân, phối hợp với Trung đoàn 1, Sư đoàn bộ binh 2 tiến về căn cứ Đăk Tô. Pháo binh và máy bay quân lực Việt Nam Cộng hòa tấn công dữ dội, nhưng tăng 377 do Trung đội trưởng Nguyễn Nhân Triển dẫn đầu chạy tốc độ cao, vượt qua các đợt đánh phá, đến Đăk Tô sớm nhất.Quân đội Việt Nam Cộng hòa thấy tăng 377 đơn độc nên điều 10 tăng M41 chia hai mũi hợp vây. Kíp tăng 377 thống nhất một mình cũng tiến công, quyết tâm \"một đánh mười\". Trung đội trưởng Nguyễn Nhân Triển lệnh chỉ huy lái xe Trần Quang Vịnh tiến lui tránh hỏa lực đối phương. Pháo thủ Nguyễn Đắc Lượng và Hoàng Văn Ái ngắm bắn liên tiếp, hạ bảy tăng M41 của đối phương.Tăng 354 và 369 chi viện cho 377. Tăng 354 vừa đến đầu sân bay Phượng Hoàng, phát hiện sau ụ đất có xe đối phương, bắn pháo tiêu diệt. Cùng lúc, tăng 377 bị bắn trúng, bốc cháy. Nhưng quân giải phóng đã tràn lên, làm chủ Đăk Tô.Chiến thắng Đăk Tô - Tân Cảnh góp phần quan trọng vào thắng lợi của chiến dịch Bắc Tây Nguyên và cuộc tiến công chiến lược năm 1972 của quân giải phóng.Sau trận đánh, các tăng của Đại đội 7 về nơi giấu quân, một số xe hỏng được tìm thấy. Còn hai xe trong đó có 377 không rõ cháy và hỏng ở đâu.Sáng 25/4/1972, đại tá Đỗ Quang Thành cùng bốn người lên đường tìm hai tăng còn thiếu. Gần trưa, nhóm tới đầu căn cứ Đăk Tô, thấy một tăng của quân giải phóng bị cháy bên đường 18. Bộ đội đến nơi nhận ra tăng 377 nằm trong hõm đất, nòng pháo đang hướng về một tăng M41 đã cháy. Xung quanh có nhiều tăng M41 và M113 của quân Sài Gòn bị cháy, cách tăng 377 khoảng 40 m.Kiểm tra trong tăng 377, tất cả chỉ còn màu đen ngổn ngang với đạn pháo, vật dụng. Vì vậy, ông Thành cho rằng kíp lái tăng bị thương đã thoát khỏi xe, được bộ binh cứu giúp hoặc lưu lạc đâu đó.Chiều hôm sau, ông Nguyễn Hợp Quần, lái tăng 354 và ông Phạm Hải Dư, tổ thợ của Đại đội tăng 7 cùng kiểm tra tăng 377 để lấy phụ tùng sửa cho tăng khác. Nhìn kỹ vị trí pháo thủ, hai người thấy dưới sàn xe có chiếc nắp bút kim tinh màu vàng.Vào kiểm tra kỹ, ông Quần thấy các vị trí kíp lái đều có tro cốt nhưng còn rất ít. Cả bốn người hy sinh trong xe. Tro cốt của kíp tăng 377 được đồng đội an táng tại Tân Cảnh.Xe tăng 377 sau khi bị bắn cháy vẫn nằm tại hõm đất tại căn cứ Đăk Tô mấy năm sau. Năm 1977, huyện Đăk Tô đưa xe về bảo quản. 18 năm sau, xe được sơn sửa lại, trưng bày tại khuôn viên tượng đài chiến thắng Đăk Tô - Tân Cảnh.Đầu năm 2017, lữ đoàn Tăng Thiết giáp 273 thuộc Quân đoàn 3 tu sửa xe lần đầu như hàn lại cấu kiện hư hỏng, bổ sung thùng nhiên liệu phía ngoài, chắn bùn phía trước và sau, sơn lại. Hai năm sau, xe được tu sửa lần hai, thay thùng nhiên liệu bị móp, lắp thêm hai đèn pha, thay giá súng.Đến nay, phía trước tăng 377 còn vết lõm sâu. Sát vòng tròn ngôi sao bên sườn trái có lỗ rộng xuyên thủng tháp pháo. Trên đầu số 377 cũng có vết lõm do đạo pháo bắn trúng. Trên xe còn hàng chục vết lõm, trầy xước do trúng đạn của đối phương.Năm 2009, kíp tăng 377 gồm thiếu úy, trung đội trưởng kiêm trưởng xe Nguyễn Nhân Triển; hạ sĩ Nguyễn Đắc Lượng, pháo thủ một; hạ sĩ Hoàng Văn Ái, pháo thủ hai; trung sĩ Trần Quang Vịnh, lái xe, được truy tặng Anh hùng lực lượng vũ trang nhân dân."}
 
 {"id1":"4572292","tac_gia":"","ngay_viet":"Chủ nhật, 19/2/2023, 00:35 (GMT+7)","ten_bai":"Sinh con ở tuổi 13","noi_dung":"Tôi không khỏi xót xa cho đứa bé sơ sinh, cặp bố mẹ chưa kịp đến tuổi trưởng thành.Việc một học sinh lớp 7 có cảm xúc giới tính không phải vấn đề gì nghiêm trọng mà là sự phát triển tâm sinh lý hoàn toàn bình thường. Nhưng mức độ dấn thân vào tình yêu của những đứa trẻ thời nay, theo quan sát của tôi, đã khác thời trước. Tình yêu học trò của thế hệ 8X chúng tôi thường dừng lại ở mức tương tư, viết thư cho nhau, nhìn trộm nhau lúc này lúc khác, hoặc hẹn hò đi học chung.Tôi từng phụ trách chuyên mục \"Góc tâm tình\" của tờ Áo Trắng - một ấn phẩm dành cho tuổi thanh thiếu niên, với bút danh \"Long alô\". Trong hơn 9 năm gỡ rối cho các bạn đọc tuổi teen, khoảng 80% câu hỏi tôi nhận được là về tình yêu, giới tính. Các em phần lớn băn khoăn về cách ứng xử với thứ tình cảm mới lạ đang nảy sinh và lớn dần lên trong tâm hồn mình: \"Em để ý một anh lớn hơn hai khóa, cùng sinh hoạt trong câu lạc bộ văn nghệ. Em chưa biết ngỏ lời làm sao. Em có nên nói ra tình cảm này?\" hoặc \"Em yêu một bạn lớp dưới, mỗi lần đi chơi tụi em có nắm tay, thi thoảng có hôn bạn nhưng em rất sợ... bạn ấy có bầu. Anh giúp em với\".Trẻ thời nào cũng vậy, không giấu được lòng mình khi tình yêu ập đến và khó cưỡng được sự tò mò khám phá những trạng thái mới lạ của cảm xúc và cơ thể. Tôi thường phì cười trước sự hồn nhiên của các em. Nhưng không ít lần, tôi cảm thương và mơ hồ lo lắng trước những câu hỏi ngây ngô về giới tính, như \"sợ có bầu vì hôn\". Lẽ ra ở lứa tuổi học sinh (từ cấp THCS đến THPT), các em phải nắm rõ kiến thức sơ đẳng về giới tính, sức khoẻ sinh sản. Nếu được giáo dục đúng và đủ, trẻ sẽ có ứng xử phù hợp và không phải ngập ngừng gửi đi những câu hỏi đầy hoang mang như vậy.Những ca sinh con như bé gái ở Bắc Giang không phải là trường hợp cá biệt, mà xảy ra tại nhiều nơi ở Việt Nam. Trong khi điều kiện sống đã thay đổi, dinh dưỡng tốt hơn khiến những đứa trẻ dậy thì sớm hơn; xã hội cởi mở hơn khiến quan hệ tình cảm, tình dục bắt đầu sớm hơn, thì việc trang bị kiến thức về giáo dục giới tính vẫn chưa bắt kịp nhu cầu của trẻ.Hậu quả là mang thai, phá thai ngoài ý muốn. Theo một nghiên cứu về hành vi sức khỏe học sinh do Bộ Y tế và Tổ chức Y tế Thế giới (WHO) công bố tháng 4/2022, tỷ lệ quan hệ tình dục lần đầu trước 14 tuổi ở Việt Nam tăng gấp hai lần, từ 1,45% năm 2013 lên 3,51% năm 2019.Một nghiên cứu khác của Tổ chức dịch vụ dân số quốc tế (PSI) ước tính trên 10% nữ giới Việt Nam chưa kết hôn trong độ tuổi 15-24 từng ít nhất một lần mang thai ngoài ý muốn.Cảm xúc yêu đương, dù xuất hiện sớm, cũng không phải điều gì sai trái, nhưng quan hệ tình dục sớm lại là chuyện khác.Pháp luật Việt Nam quy định không truy cứu hình sự với hành vi quan hệ tình dục đồng thuận với người từ đủ 16 tuổi. Nhưng các chuyên gia sức khỏe sinh sản khuyến cáo không nên quan hệ tình dục trước tuổi 20 đối với nam và trước tuổi 18 tuổi với nữ. Quan hệ tình dục ở những mốc tuổi nhỏ hơn sẽ gây ra hệ luỵ nghiêm trọng. Việc mang thai có thể ảnh hưởng tới khả năng phát triển chiều cao, chức năng sinh lý, dẫn tới hiện tượng sinh non, gây dị tật ở trẻ sơ sinh. Quá trình dùng thuốc tránh thai khẩn cấp, nạo phá thai có thể gây vô sinh, để lại tổn thương thể chất, tâm thần đối với người mẹ.Nếu được trang bị những kiến thức cơ bản này, chi tiết hơn nữa càng tốt, các bé gái sẽ hiểu, cân nhắc và biết cách tự bảo vệ mình tốt hơn. Nếu hiểu luật pháp đầy đủ thì các nam thanh niên sẽ bớt liều lĩnh quan hệ với trẻ vị thành niên. Nhưng các con số thống kê cho thấy, trẻ đang lớn ngày một nhanh trong khi thầy cô, bố mẹ vẫn loay hoay trong việc cùng con khôn lớn.Với tính chất là một loại giáo dục đặc biệt, mang tính riêng tư cao, tôi cho rằng, việc trang bị kiến thức giới tính, sức khoẻ sinh sản không nên phó thác hoàn toàn cho thầy cô và nhà trường. Gia đình đóng vai trò rất quan trọng. Bố hãy trò chuyện với con trai về sự cần thiết được bạn nữ \"say yes\" (đồng ý) và vai trò của bao cao su; mẹ và chị gái lớn trong nhà có thể thủ thỉ với các bé gái về thân thể, những giới hạn và hệ quả (có thể đối mặt) khi bước qua các giới hạn đó. Khác với không gian lớp học đông đúc, khó chia sẻ tỉ mỉ vấn đề tế nhị, dễ gây ngại ngùng này; thì bối cảnh thân tình, kín đáo trong gia đình là nơi không thể phù hợp hơn để đi đến tận cùng ngóc ngách câu chuyện khó nói. Bổ ích và thiết thực hơn cả kiến thức sách vở, trải nghiệm của bố, mẹ hay người anh, người chị trong nhà là \"tài liệu tham khảo\" quý giá cho những đứa trẻ mới lớn.Những cuộc trò chuyện như vậy cũng sẽ là cơ hội để bồi đắp đời sống tinh thần của từng gia đình - vốn đang được dự báo là thiếu kết nối và lỏng lẻo trong xã hội hiện đại ngày nay.Nếu \"nói với con về tình dục\" vẫn là chuyện khó với ngay cả bố mẹ thì cũng khó có thể buộc thầy cô, nhà trường hay xã hội phải chịu trách nhiệm về con mình trước những điều \"trót dại\"."}
 
 {"id1":"4572440","tac_gia":"Nguyễn Tiến (Theo Yonhap)","ngay_viet":"Chủ nhật, 19/2/2023, 16:36 (GMT+7)","ten_bai":"Mỹ điều oanh tạc cơ chiến lược diễn tập với Hàn Quốc - VnExpress","noi_dung":"Hội đồng Tham mưu trưởng Liên quân Hàn Quốc (JCS) ngày 19/2 thông báo tổ chức diễn tập chung với không quân Mỹ. Trong cuộc diễn tập, tiêm kích F-35A và F-15K Hàn Quốc cùng F-16 Mỹ hộ tống oanh tạc cơ B-1B tiến vào vùng nhận dạng hàng không (ADIZ) của Hàn Quốc. Chưa rõ số lượng oanh tạc cơ B-1B tham gia diễn tập.JCS nói động thái triển khai khí tài của Mỹ diễn ra \"kịp thời và ngay lập tức\", thể hiện năng lực phòng thủ kết hợp của Mỹ - Hàn.Trước đó một ngày, lực lượng hạt nhân Triều Tiên tổ chức diễn tập đột xuất theo chỉ thị của lãnh đạo Kim Jong-un và phóng một tên lửa đạn đạo xuyên lục địa (ICBM) Hwasong-15 ra vùng biển phía đông bán đảo. Tên lửa đạt độ cao hơn 5.700 m, bay xa gần 1.000 km trước khi \"đánh trúng mục tiêu chỉ định\", theo hãng thông tấn Triều Tiên KCNA.Đây là vụ phóng ICBM đầu tiên của Triều Tiên trong 7 tuần qua. Vụ phóng diễn ra trong bối cảnh Mỹ và Hàn Quốc lên kế hoạch tổ chức diễn tập trên sa bàn nhằm ứng phó mối đe dọa hạt nhân từ Triều Tiên vào tuần tới, cũng như diễn tập Lá chắn Tự do vào tháng 3. Triều Tiên ngày 17/2 cảnh báo \"sẽ phản ứng mạnh mẽ và lâu dài chưa từng có\" để đáp trả.Ông Kim Jong-un hồi tháng 1 yêu cầu tăng tốc độ sản xuất \"theo cấp số nhân\" để chế tạo hàng loạt vũ khí hạt nhân chiến thuật, cũng như ra lệnh cho ngành công nghiệp quốc phòng chế tạo ICBM thế hệ mới có khả năng tấn công đáp trả chớp nhoáng.Hàn Quốc ngày 16/2 công bố sách trắng quốc phòng năm 2022, lần đầu sau 6 năm gọi Triều Tiên là \"kẻ thù\", báo hiệu lập trường cứng rắn hơn với Bình Nhưỡng.Theo sách trắng, Triều Tiên \"đã thực hiện 15 hành động thù địch\" vào năm ngoái, vi phạm hiệp ước quân sự liên Triều năm 2018. Các hành động được liệt kê như triển khai máy bay không người lái xâm nhập không phận Hàn Quốc tháng 12/2022, nã pháo vào vùng đệm quân sự và phóng tên lửa qua hải giới vào tháng 11/2022."}
 
 {"id1":"4572428","tac_gia":"Nguyễn Tiến (Theo AFP)","ngay_viet":"Chủ nhật, 19/2/2023, 15:34 (GMT+7)","ten_bai":"Khách tham quan làm vỡ tượng 42.000 USD - VnExpress","noi_dung":"Bức tượng màu xanh da trời thuộc bộ sưu tập Balloon Dog của nghệ sĩ Jeff Koons vỡ thành nhiều mảnh tại hội chợ nghệ thuật đương đại Art Wynwood ở thành phố Miami thuộc bang Florida, Mỹ ngày 17/2. Tác phẩm được định giá 42.000 USD.\"Tôi thấy người phụ nữ đứng đó, cô ấy gõ vào tác phẩm rồi nó đổ xuống và vỡ thành từng mảnh\", nghệ sĩ Stephen Gamson đến từ New York nói và nhận định người này \"có lẽ gõ vào tác phẩm để xem nó có phải bóng bay hay không\".Khi sự cố xảy ra, một số nhà sưu tập tới dự hội chợ Art Wynwood cho rằng đây là màn trình diễn nghệ thuật hoặc tiết mục do ban tổ chức dàn dựng. \"Bức tượng rơi xuống đất và đám đông vây quanh như một vụ tai nạn ôtô trên cao tốc\", ông Gamson nói.Benedicte Caluch, cố vấn nghệ thuật của công ty Bel-Air Fine Art tài trợ cho nghệ sĩ Koons, cho biết người phụ nữ không cố ý làm vỡ tác phẩm và bảo hiểm sẽ bồi thường thiệt hại. Trong khi đó, nghệ sĩ Gamson đưa ra đề nghị mua lại mảnh vỡ của bức tượng vì \"nhìn thấy giá trị của tác phẩm dù nó bị hỏng\".Koons là họa sĩ và nhà điêu khắc Mỹ với các tác phẩm lấy cảm hứng từ đồ vật hàng ngày, trong đó có bóng bay hình động vật. Giới chuyên gia nhận định các tác phẩm của ông thách thức khái niệm mỹ thuật.Tác phẩm Rabbit của Koons, với hình dáng giống quả bóng bay hình con thỏ cầm củ cà rốt, được bán với giá 91,1 triệu USD. Phiên bản màu cam của bộ sưu tập Balloon Dog được bán năm 2013 với giá 58,4 triệu USD."}
 
 {"id1":"4572419","tac_gia":"Nguyễn Tiến (Theo TASS, Reuters)","ngay_viet":"Chủ nhật, 19/2/2023, 14:28 (GMT+7)","ten_bai":"Nga chỉ trích Mỹ \u0027đổ thêm dầu vào lửa\u0027 ở Ukraine - VnExpress","noi_dung":"\"Chúng tôi coi những lời như vậy là một phần nỗ lực bôi nhọ Nga trong cuộc chiến tranh lai nhằm vào chúng tôi\", Đại sứ Nga tại Mỹ Anatoly Antonov ngày 18/2 bình luận sau khi Phó tổng thống Kamala Harris nói Washington kết luận Moskva \"gây tội ác chống lại nhân loại\".Đại sứ Antonov nhận định cáo buộc của bà Harris \"nhằm biện minh cho hành động \u0027đổ thêm dầu vào lửa\u0027 của họ trong khủng hoảng Ukraine\".\"Mỹ từng tuyên bố họ chỉ cung cấp vũ khí phòng thủ cho Ukraine, giờ họ chuyển thiết giáp hạng nặng, lựu pháo và pháo phản lực với đạn rocket tầm xa\", ông Antonov nói, đồng thời cho biết Nga không thể tin tưởng phương Tây sau những tuyên bố và hành động như vậy của họ.\"Mỹ đang cung cấp thông tin tình báo cho các phần tử phát xít và huấn luyện các tay súng Ukraine. Hành động trắng trợn đó sẽ dẫn tới cảnh những chiếc xe tăng mang biểu tượng Chữ thập Sắt tiến vào đất nước chúng tôi giống như 80 năm trước\", Đại sứ Antonov đề cập sự kiện phát xít Đức tấn công Liên Xô trong Thế chiến II.Đại sứ Nga cũng cho rằng Mỹ đang \"lặng lẽ nhắm mắt làm ngơ trước sự tàn bạo\" của phía Ukraine, như hành vi \"sát hại các tù binh Nga không có vũ khí\".\"Các quan chức phớt lờ việc lực lượng vũ trang Ukraine sử dụng bừa bãi những loại đạn dược bị cấm, được chuyển cho họ với số lượng lớn, và cướp đi sinh mạng của hàng trăm thường dân. Các tổ chức phi chính phủ của Mỹ xác nhận điều này và khó có thể cho rằng họ ủng hộ Nga\", ông Antonov cho biết.Ông Antonov cũng nhắc đến sự kiện tòa nhà Công đoàn Odessa bị đốt năm 2014 khiến nhiều người thiệt mạng. Ông cáo buộc Ukraine thực hiện các cuộc tập kích nhằm vào những khu dân cư ở Donbass trong nhiều năm, trong số mục tiêu có nhà trẻ, trường học, bệnh viện và chung cư.\"Bất cứ ai có đầu óc tỉnh táo đều nên hiểu rằng không có bất cứ mối đe dọa nào ở đó\", Đại sứ Antonov nói. \"Tại sao Bộ Ngoại giao Mỹ lại im lặng về hành vi tàn bạo của những phần tử côn đồ ở Ukraine? Chuyên gia thuộc các tổ chức nhân quyền Mỹ đang tìm kiếm bằng chứng ở đâu?\".Mỹ chưa bình luận về phát biểu của Đại sứ Nga.Tại Hội nghị An ninh Munich, Phó tổng thống Mỹ Kamala Harris ngày 18/2 thông báo chính phủ nước này \"đã hoàn tất đánh giá bằng chứng, đối chiếu tiêu chuẩn pháp lý và kết luận hành động của Nga trong hơn một năm chiến sự rõ ràng là tội ác chống lại nhân loại\".Bà Harris đề cập tới các sự kiện mà Nga bị cáo buộc thực hiện như \"tập kích bệnh viện phụ sản Mariupol\" và \"thảm sát ở Bucha\". Quá trình phân tích pháp lý do Bộ Ngoại giao Mỹ chủ trì. Nga nhiều lần bác bỏ những cáo buộc nói trên, cho rằng Ukraine và phương Tây dàn dựng chúng."}
 
 {"id1":"4572382","tac_gia":"Nguyễn Tiến (Theo AFP)","ngay_viet":"Chủ nhật, 19/2/2023, 11:32 (GMT+7)","ten_bai":"Hungary quyết giữ quan hệ với Nga - VnExpress","noi_dung":"\"Chúng tôi sẽ duy trì quan hệ kinh tế với Nga và đây là điều chúng tôi đề xuất với các đồng minh của mình\", Thủ tướng Hungary Viktor Orban nói ngày 18/2. \"Chính phủ Hungary không tin vào ý kiến cho rằng Nga là mối đe dọa với an ninh Hungary hay châu Âu\".Thủ tướng Orban cảnh báo châu Âu \"đang trên bờ vực sa vào chiến tranh\" và \"trên thực tế đã có một cuộc chiến gián tiếp với Nga\". \"Chúng tôi chỉ có một lựa chọn là đứng ngoài cuộc, điều này không dễ với tư cách thành viên NATO và EU, bởi mọi người ở đó đều ủng hộ xung đột\", ông Orban nói.Sau khi chiến sự bùng phát tháng 2/2022, ông Orban từ chối chỉ trích đích danh Tổng thống Nga Vladimir Putin, cũng như không đồng ý gửi vũ khí cho Ukraine như những nước thành viên EU khác, thay vào đó kêu gọi các bên tham chiến lập tức ngừng bắn và ngồi vào đàm phán.Thủ tướng Orban nhận định các biện pháp trừng phạt của EU nhằm vào Nga khiến Hungary đối mặt đợt lạm phát gần 26%, cao nhất trong liên minh. Ông Orban tuyên bố sẽ chống lạm phát và ví điều này \"giống con hổ sẽ ăn thịt bạn nếu bạn không hạ nó\".Ông Orban, người giữ chức Thủ tướng Hungary từ năm 2010, được nhận định là lãnh đạo ủng hộ Nga nhất trong số 27 nước thành viên EU. Ông nhiều lần tuyên bố EU tự hủy hoại chính mình vì áp lệnh trừng phạt Nga, cũng như cảnh báo các biện pháp này có nguy cơ tàn phá nền kinh tế châu Âu."}
 
 {"id1":"4565196","tac_gia":"Vũ Hoàng (Theo CNN)","ngay_viet":"Chủ nhật, 19/2/2023, 11:03 (GMT+7)","ten_bai":"Ảnh hưởng ngày càng tăng của Đức với xung đột Ukraine - VnExpress","noi_dung":"Thủ tướng Đức Olaf Scholz ngày 17/2 kêu gọi các đồng minh phương Tây chuyển ngay xe tăng chủ lực sẵn có trong kho tới Ukraine, đồng thời khẳng định Berlin \"sẽ góp phần giúp các đối tác đưa ra quyết định\" viện trợ xe tăng, trong đó có đào tạo binh sĩ Ukraine tại Đức hoặc hỗ trợ hậu cần và vật tư cho nước này.Lời kêu gọi cho thấy thay đổi đáng kể trong lập trường của ông Scholz, sau nhiều tháng Thủ tướng Đức chịu áp lực từ đồng minh để chấp thuận chuyển xe tăng Leopard 2 cho Ukraine. Nó cũng thể hiện ảnh hưởng ngày càng tăng của Đức trong xung đột Ukraine, theo giới quan sát.Hai năm trước, Mỹ và Đức từng tranh cãi gay gắt về đường ống khí đốt Nord Stream 2. Nga đã đầu tư rất nhiều vào đường ống dài hơn 1.200 km nối nước này với Đức và muốn tăng doanh số bán khí đốt toàn cầu cũng như đòn bẩy kinh tế đối với châu Âu. Đức, nhà nhập khẩu nhiên liệu Nga nhiều nhất, nhiệt thành hưởng ứng dự án ngay từ đầu, nhưng Mỹ thì không.Mỹ không muốn đường ống chạy ngầm dưới biển này thay thế các tuyến ống cũ đi qua Ukraine, vốn mang lại doanh thu quan trọng cho Kiev.Nga coi tranh cãi giữa Mỹ và Đức liên quan đến Nord Stream 2 như một phép thử sức mạnh xuyên Đại Tây Dương. Nếu khí đốt không thể chảy qua Nord Stream 2, điều đó đồng nghĩa sức mạnh thực sự của châu Âu không còn đi qua Berlin nữa, mà chịu sự tác động của Nhà Trắng.Đức cuối cùng không phê duyệt Nord Stream 2, chỉ hai ngày trước khi Nga mở chiến dịch quân sự tại Ukraine. Khi xung đột Nga - Ukraine tăng nhiệt, Washington đã dẫn dắt liên minh phương Tây hỗ trợ Kiev, trong khi vai trò của Berlin mờ nhạt.Thủ tướng Scholz trong giai đoạn đầu xung đột đã liên tục từ chối chuyển vũ khí sát thương cho Ukraine. Khi Đức thông báo viện trợ 5.000 mũ sắt cho Ukraine, Thị trưởng Kiev đã gọi đây là một \"trò đùa\".Nhưng sau gần một năm chiến sự, Đức dần thay đổi quan điểm và thể hiện vai trò ngày càng tăng trong cuộc khủng hoảng.Thủ tướng Scholz đã chấp thuận chuyển xe tăng Leopard 2 cho Ukraine, nhưng với một điều kiện: Washington cũng phải cung cấp xe tăng Abrams cho Kiev. Sự kiên quyết này của ông Scholz đã buộc Mỹ chấp thuận kế hoạch viện trợ xe tăng Abrams, loại vũ khí tiên tiến mà Lầu Năm Góc nhiều lần từ chối trao cho Ukraine do lo ngại phản ứng của Nga.\"Hãy tin chúng tôi\", Thủ tướng Scholz hôm 25/1 phát biểu trước quốc hội, gửi thông điệp mạnh mẽ tới Ukraine. \"Chúng tôi sẽ không để các bạn gặp nguy hiểm\".Ông giải thích cách chính phủ đối phó với chiến dịch quân sự của Nga, cũng như chính sách giúp Berlin xua tan lo ngại về một mùa đông thảm họa và nguy cơ nền kinh tế sụp đổ dưới sức ép từ \"vũ khí năng lượng\" của Moskva.\"Chính phủ đã giải quyết được những cuộc khủng hoảng\", ông tuyên bố. \"Chúng ta đang ở một vị thế tốt hơn nhiều\". Phát biểu của ông đã nhận được tràng pháo tay vang dội tại quốc hội Đức.Giới quan sát đánh giá trong một năm qua, Thủ tướng Scholz đã thể hiện được khả năng lãnh đạo với nước Đức, thu hút được sự ủng hộ của người dân vốn không thích xung đột và chia rẽ sâu sắc về mức độ hỗ trợ Ukraine.Đáp lại quyết định của Tổng thống Biden và Thủ tướng Scholz về việc gửi xe tăng cho Ukraine, phát ngôn viên Điện Kremlin Dmitry Peskov nói rằng điều này sẽ \"gây căng thẳng thêm cho châu Âu, nhưng không thể ngăn Nga đạt được mục tiêu\".Phát biểu này của Peskov nhẹ nhàng hơn rất nhiều so với những lời đe dọa trước đây của Nga nhắm vào Đức, cho thấy Moskva dường như nhận ra ảnh hưởng ngày càng lớn của Berlin, điều có thể khiến châu Âu đoàn kết hơn với Mỹ trong nỗ lực ủng hộ Ukraine.Từ những chậm trễ ban đầu trong thái độ ủng hộ Kiev, Thủ tướng Scholz, người theo chủ nghĩa thực dụng, cho thấy Đức đang tham gia rất nhiều vào các vấn đề khu vực cũng như toàn cầu và thực sự muốn nắm trong tay quyền kiểm soát, Nic Robertson, bình luận viên kỳ cựu về chính sách đối ngoại của CNN, đánh giá.Ông tuyên bố Đức sẽ \"điều phối\" quá trình cung cấp xe tăng Leopard 2 từ các đồng minh tới Ukraine, quyền lực được luật pháp Đức trao cho thủ tướng, ngăn bất kỳ bên mua vũ khí nào của nước này chuyển chúng cho bên thứ ba.Ảnh hưởng ngày càng lớn của Đức trong chính sách ngoại giao châu Âu có thể tác động đến tính toán quân sự của Ukraine trong tương lai, theo Robertson.Tổng thống Ukraine Volodymyr Zelensky nhiều lần tuyên bố sẽ giành lại toàn bộ lãnh thổ, trong đó có cả bán đảo Crimea, từ tay Nga, trước khi đàm phán hòa bình với Tổng thống Putin. Tuy nhiên, ông Scholz lại là lãnh đạo châu Âu có xu hướng thân thiện, muốn kết thúc nhanh chóng xung đột ở Ukraine bằng con đường ngoại giao và khôi phục ổn định kinh tế cho khu vực.Các cuộc tranh luận về những động thái quân sự tiếp theo đối với Ukraine có thể sẽ tiếp tục nổ ra và có khả năng báo hiệu cho Tổng thống Zelensky rằng việc cung cấp vũ khí giờ đây phụ thuộc nhiều vào Đức hơn là Mỹ.Bước dịch chuyển trong bản chất quyền lực này có thể không thay đổi cách cuộc xung đột diễn ra, nhưng có khả năng tác động đến những chi tiết của một thỏa thuận cuối cùng và định hình nền hòa bình lâu dài cho Ukraine, Robertson nhận định."}
 
 {"id1":"4572373","tac_gia":"Nguyễn Tiến (Theo CNN)","ngay_viet":"Chủ nhật, 19/2/2023, 10:58 (GMT+7)","ten_bai":"Cựu tổng thống Jimmy Carter được chăm sóc cuối đời tại nhà - VnExpress","noi_dung":"\"Sau đợt nằm viện ngắn ngày, cựu tổng thống Mỹ Jimmy Carter quyết định dành thời gian còn lại bên gia đình và được chăm sóc cuối đời tại nhà, thay vì can thiệp y tế bổ sung. Ông nhận hỗ trợ đầy đủ từ gia đình và đội ngũ y bác sĩ\", Trung tâm Carter ngày 18/2 thông báo.Ông Carter, 98 tuổi, là cựu tổng thống Mỹ cao tuổi nhất còn sống sau khi ông George H.W. Bush qua đời cuối năm 2018 ở tuổi 94. Ông Carter những năm qua ít xuất hiện trước công chúng do đại dịch Covid-19, song vẫn bình luận về những vấn đề thế giới.Cựu tổng thống Carter vượt qua căn bệnh ung thư não vào năm 2015. Tuy nhiên, ông đối mặt vấn đề sức khỏe năm 2019 và phải trải qua cuộc phẫu thuật để giảm áp lực lên não.Ông Carter từng là nông dân trồng lạc và trung úy hải quân Mỹ trước khi tham gia chính trường với tư cách đảng viên Dân chủ. Ông Carter giữ chức thống đốc bang Georgia năm 1971-1975 và tổng thống Mỹ năm 1977-1981.Một trong những di sản của ông Carter là làm trung gian cho Hiệp định Trại David năm 1978 giữa Tổng thống Ai Cập Anwar Sadat và Thủ tướng Israel Menachem Begin, tạo nền tảng cho hiệp ước hòa bình giữa hai nước năm 1979.Sau khi kết thúc nhiệm kỳ tổng thống, ông Carter cùng vợ là Rosalynn thành lập Trung tâm Carter với mục tiêu thúc đẩy hòa bình và y tế thế giới. Cựu tổng thống Carter năm 2002 nhận giải Nobel Hòa bình vì nỗ lực thúc đẩy hòa bình toàn cầu.Cựu tổng thống Carter năm 2018 cho biết đã nhận báo cáo về Triều Tiên và bày tỏ sẵn sàng đại diện cho chính quyền cựu tổng thống Mỹ Donald Trump tới Bình Nhưỡng. Ông Carter còn viết thư và điện đàm với cựu tổng thống Trump về quan hệ thương mại Mỹ - Trung năm 2019."}
 
 {"id1":"4572362","tac_gia":"Nguyễn Tiến (Theo Times of India, Reuters)","ngay_viet":"Chủ nhật, 19/2/2023, 10:12 (GMT+7)","ten_bai":"Hơn 46.000 người chết trong động đất Thổ Nhĩ Kỳ, Syria - VnExpress","noi_dung":"Giới chức Thổ Nhĩ Kỳ ngày 18/2 thông báo số người thiệt mạng vì động đất tại nước này là 40.642. Syria thông báo ghi nhận hơn 5.800 người chết, nâng tổng số nạn nhân ở hai nước lên 46.442.Ước tính 345.000 căn hộ ở Thổ Nhĩ Kỳ đã bị phá hủy, nhiều người vẫn mất tích. Thổ Nhĩ Kỳ đang tập trung cứu hộ cứu nạn ở tỉnh Hatay, nơi chịu ảnh hưởng nặng nhất trong trận động đất ngày 6/2. Tổng cộng 430.000 người đã được sơ tán khỏi khu vực chịu ảnh hưởng, khoảng 13.000 nhân viên cứu hộ đang làm việc tại hiện trường.Trung tâm Địa chấn Địa Trung Hải châu Â (EMSC) ngày 18/2 thông báo một trận động đất mạnh 5,2 độ xảy ra ở khu vực miền trung Thổ Nhĩ Kỳ, tâm chấn nằm ở độ sâu 10 km. Chưa có báo cáo về thiệt hại hay thương vong trong trận động đất này.Gần hai tuần sau trận động đất mạnh 7,8 độ làm rung chuyển Thổ Nhĩ Kỳ và Syria, lực lượng cứu hộ tiếp tục giải cứu thành công một số người, bất chấp các dự đoán rằng đã cạn thời gian tìm thấy người sống sót.Một đội cứu hộ từ Kyrgyzstan tìm thấy ba nạn nhân còn sống kẹt trong đống đổ nát tại thành phố Antakya là Samir Muhammed Accar, 49 tuổi, cùng vợ là Ragda, 40 tuổi, và con trai 12 tuổi. Tuy nhiên, bé trai qua đời trong bệnh viện.Các chuyên gia cho biết hầu hết người sống sót được tìm thấy trong vòng 24 giờ sau khi xảy ra động đất. Tuy nhiên, trường hợp một bé gái được giải cứu sau 15 ngày xảy ra động đất ở Haiti năm 2010 làm dấy lên hy vọng có thể tìm thấy nhiều người hơn nữa.Nguyên nhân trận động đất gây thương vong lớn được cho là do nó xảy ra vào sáng sớm với tâm chấn nông và Thổ Nhĩ Kỳ có nhiều công trình kém chất lượng, dễ đổ sập.Liên Hợp Quốc ngày 16/2 kêu gọi quyên góp 1 tỷ USD để giúp nạn nhân ở Thổ Nhĩ Kỳ, hai ngày sau khi kêu gọi quyên góp 400 triệu USD hỗ trợ Syria. Ngân hàng JPMorgan của Mỹ ước tính thiệt hại trực tiếp đối với các hạ tầng bị phá hủy ở Thổ Nhĩ Kỳ có thể lên đến 25 tỷ USD, tương đương 2,5% GDP nước này."}
 
 {"id1":"4572339","tac_gia":"Nguyễn Tiến (Theo AFP)","ngay_viet":"Chủ nhật, 19/2/2023, 09:02 (GMT+7)","ten_bai":"Trung Quốc kêu gọi Mỹ khắc phục tổn hại quan hệ - VnExpress","noi_dung":"Trong cuộc gặp Ngoại trưởng Mỹ Antony Blinken ngày 19/2 bên lề Hội nghị An ninh Munich ở Đức, nhà ngoại giao Vương Nghị \"làm rõ quan điểm nghiêm túc của Trung Quốc về cái gọi là sự cố khí cầu\".Ông Vương Nghị cũng \"kêu gọi phía Mỹ thay đổi hướng đi, thừa nhận và khắc phục tổn hại họ gây ra cho quan hệ Mỹ - Trung do sử dụng vũ lực quá mức\".Phát ngôn viên Bộ Ngoại giao Mỹ Ned Price cho biết ông Blinken nói khí cầu giám sát tầm cao \"thực hiện hành vi vi phạm không thể chấp nhận đối với chủ quyền của Mỹ và luật pháp quốc tế\", đồng thời nhấn mạnh \"không được phép xảy ra thêm hành động vô trách nhiệm như vậy\".Trước đó, tại cuộc họp của các lãnh đạo thế giới ở Munich, ông Vương Nghị chỉ trích phản ứng của Mỹ đối với khi cầu Trung Quốc là \"hành vi ngớ ngẩn nhằm đánh lạc hướng dư luận khỏi các vấn đề trong nước\" và kêu gọi Washington dừng làm điều này.Quan chức ngoại giao hàng đầu Trung Quốc cũng nhận định chính quyền Tổng thống Mỹ Joe Biden \"nhận thức sai lầm\" về nước này, đồng thời chỉ trích Washington đang dùng mọi biện pháp để gây sức ép và bôi nhọ Bắc Kinh.Căng thẳng Bắc Kinh - Washington tăng nhiệt sau khi khí cầu Trung Quốc hoạt động trên không phận Mỹ một tuần rồi bị bắn hạ ngày 4/2. Mỹ sau đó liệt 6 thực thể Trung Quốc vào danh sách trừng phạt với cáo buộc có liên quan tới chương trình khí cầu theo dõi của Bắc Kinh.Trước thềm Hội nghị An ninh Munich, phát ngôn viên Bộ Ngoại giao Trung Quốc cáo buộc Mỹ từng cho khí cầu di chuyển bất hợp pháp vào không phận Trung Quốc ít nhất 10 lần, trong đó có những vùng nhạy cảm về an ninh như Tân Cương và Tây Tạng."}
 
 {"id1":"4572313","tac_gia":"Nguyễn Tiến (Theo RIA Novosti, CNN)","ngay_viet":"Chủ nhật, 19/2/2023, 07:35 (GMT+7)","ten_bai":"Nga tuyên bố kiểm soát khu dân cư ở tỉnh Kharkov - VnExpress","noi_dung":"\"Các đơn vị thuộc cánh quân Zapad giải phóng hoàn toàn Grianikovka, tỉnh Kharkov trong chiến dịch tiến công trên hướng Kupyansk\", Bộ Quốc phòng Nga ngày 18/2 thông báo. Khu dân cư này có diện tích khoảng 0,7 km2 và nằm phía bắc Kupyansk, đầu mối giao thông đường sắt tại tỉnh Kharkov.Lực lượng Nga cũng tập kích vị trí của Ukraine tại một số khu vực thuộc tỉnh Kharkov và Lugansk. \"Tổn thất của lực lượng vũ trang Ukraine lên tới 80 binh sĩ, ba xe chiến đấu bộ binh, 4 xe cơ giới, một lựu pháo MSTA-B và một pháo tự hành Gvozdika\", Bộ Quốc phòng Nga cho biết.Ukraine chưa bình luận về thông tin này.Trước đó, giới chức Ukraine ngày 18/2 cho biết các khu vực do quân đội nước này kiểm soát tại tỉnh Kharkov và Lugansk \"đối mặt thêm nhiều đợt tiến công\" của lực lượng Nga. Tỉnh trưởng Lugansk do Ukraine bổ nhiệm Serhiy Gaidai thông báo thành phố Kremennaya là một trong những khu vực diễn ra giao tranh dữ dội nhất.\"Tình hình nhìn chung khó khăn song đã được kiểm soát hoàn toàn. Số đợt tiến công và pháo kích nhằm vào vị trí của chúng tôi tăng lên\", ông Gaidai nói, đồng thời cho biết lực lượng Nga đang gây nhiễu tín hiệu máy bay không người lái (UAV) của Ukraine trong khu vực và triển khai các đội trinh sát nhằm phát hiện vị trí đối phương.Lực lượng Nga hồi tháng 9/2022 rút khỏi nhiều thành phố quan trọng ở tỉnh Kharkov, trong đó có trung tâm đường sắt Kupyansk, sau khi Ukraine mở đợt phản công chớp nhoáng. Nhiều người sống tại Kupyansk cho rằng Nga có thể tái kiểm soát thành phố trong chiến dịch tiến công mới.Các đợt tiến công của Nga tại tỉnh Kharkov diễn ra trong bối cảnh quân đội nước này tiếp tục nỗ lực khép vòng vây thành phố Bakhmut ở tỉnh Donetsk. Quan chức Nga tại tỉnh Donetsk và lãnh đạo Wagner ngày 18/2 thông báo các đơn vị của tập đoàn quân sự tư nhân \"kiểm soát hoàn toàn khu dân cư Paraskovievka\", phía bắc thành phố Bakhmut.Giới chức Ukraine hồi đầu tuần thừa nhận tình hình tại Bakhmut khó khăn sau khi Nga tuyên bố kiểm soát khu dân cư Krasnaya Gora, sát với Paraskovievka. Phó thủ tướng Ukraine Irina Vereshchuk ngày 17/2 kêu gọi dân chúng sơ tán khỏi Bakhmut để tránh nguy hiểm hoặc cản trở hoạt động của các đơn vị quân đội và cảnh sát trong khu vực."}
 
 {"id1":"4572300","tac_gia":"Nguyễn Tiến (Theo KCNA, AFP)","ngay_viet":"Chủ nhật, 19/2/2023, 06:43 (GMT+7)","ten_bai":"Triều Tiên phóng ICBM trong diễn tập đột xuất - VnExpress","noi_dung":"\"Đại đội Anh hùng Hồng kỳ số 1 phóng tên lửa Hwasong-15 với góc cao tại sân bay quốc tế Bình Nhưỡng chiều 18/2\", hãng thông tấn Triều Tiên KCNA ngày 19/2 đưa tin. \"Tên lửa đạt độ cao tối đa 5.768,5 km và bay xa 989 km trong 4.015 giây trước khi đánh chính xác vào vị trí chỉ định ở vùng biển phía đông\".KCNA nói vụ phóng Hwasong-15 nằm trong đợt diễn tập đột xuất theo lệnh lãnh đạo Kim Jong-un nhằm \"xác nhận độ tin cậy của hệ thống và năng lực sẵn sàng chiến đấu của lực lượng hạt nhân Triều Tiên\", cũng như \"đảm bảo hoạt động chính xác, khả năng phản ứng, độ tin cậy, hiệu quả và năng lực chiến đấu của lực lượng răn đe hạt nhân quốc gia\".Quân đội Triều Tiên tổ chức diễn tập đột xuất và phóng tên lửa Hwasong-15 \"trong bối cảnh các mối đe dọa quân sự từ Mỹ và Hàn Quốc đang trở nên nghiêm trọng tới mức không thể coi thường\", KCNA cho biết.Trước khi Triều Tiên ra tuyên bố, Hàn Quốc đã nhận định Bình Nhưỡng phóng tên lửa đạn đạo tầm xa ra vùng biển phía đông vào chiều 18/2. Nhật Bản cho biết tên lửa bay trong 66 phút và rơi vào Vùng đặc quyền kinh tế (EEZ) của họ. Tokyo nhận định tên lửa có khả năng bay 14.000 km, tức là nó có thể vươn được tới Mỹ.Đây là vụ phóng ICBM đầu tiên của Triều Tiên trong 7 tuần. Nó diễn ra một ngày sau khi Triều Tiên cảnh báo sẽ \"phản ứng mạnh mẽ và lâu dài chưa từng có\", nhằm đáp trả Mỹ và Hàn Quốc tổ chức tập trận thường niên với lý do đối phó các mối đe dọa hạt nhân và tên lửa ngày càng tăng từ Triều Tiên.Lãnh đạo Kim Jong-un năm ngoái tuyên bố Triều Tiên là quốc gia hạt nhân \"không thể đảo ngược\" và thực hiện các vụ thử vũ khí gần như mỗi tháng, trong đó có phóng ICBM tiên tiến nhất.Ông Kim Jong-un hồi tháng 1 yêu cầu tăng tốc độ sản xuất \"theo cấp số nhân\" để chế tạo hàng loạt vũ khí hạt nhân chiến thuật, cũng như ra lệnh cho ngành công nghiệp quốc phòng chế tạo ICBM thế hệ mới có khả năng tấn công đáp trả chớp nhoáng.Hàn Quốc hôm 16/2 công bố sách trắng quốc phòng năm 2022, lần đầu sau 6 năm gọi Triều Tiên là \"kẻ thù\", báo hiệu lập trường cứng rắn hơn với Bình Nhưỡng.Theo sách trắng, Triều Tiên đã thực hiện 15 hành động thù địch vào năm ngoái, vi phạm hiệp ước quân sự liên Triều năm 2018. Các hành động được liệt kê như triển khai máy bay không người lái xâm nhập không phận Hàn Quốc hồi tháng 12, nã pháo vào vùng đệm quân sự và phóng tên lửa qua hải giới vào tháng 11."}
 
 {"id1":"4571808","tac_gia":"Thanh Tâm (Theo Guardian)","ngay_viet":"Chủ nhật, 19/2/2023, 05:00 (GMT+7)","ten_bai":"Nguy cơ phe Cộng hòa làm xói mòn nền tảng ủng hộ Ukraine ở Mỹ - VnExpress","noi_dung":"Nhóm 11 nghị sĩ Cộng hòa ủng hộ cựu tổng thống Donald Trump do Matt Gaetz dẫn đầu hôm 9/2 trình dự thảo nghị quyết về \"nỗi mệt mỏi Ukraine\". Nếu được Hạ viện Mỹ thông qua, nó sẽ \"thể hiện quan điểm của các nghị sĩ rằng Washington cần chấm dứt hỗ trợ quân sự và tài chính cho Kiev, đồng thời kêu gọi tất cả các bên hướng tới thỏa thuận hòa bình\".Dù giới quan sát cho rằng dự thảo nghị quyết do các thành viên có quan điểm cực hữu của đảng Cộng hòa đề xuất rất khó được Hạ viện thông qua, nó đánh dấu phát súng đầu tiên đối với nỗ lực ủng hộ Ukraine mà chính quyền Tổng thống Joe Biden cam kết theo đuổi.Lý giải cho đề xuất, Gaetz chỉ ra nguy cơ những hành động leo thang trong cuộc chiến Ukraine có thể biến thành xung đột toàn cầu và gây thiệt hại kinh tế lớn hơn cho Mỹ.\"Tổng thống Joe Biden chắc hẳn đã quên dự đoán của ông hồi tháng 3/2022 rằng trang bị vũ khí cho Ukraine sẽ khiến xung đột leo thang thành Thế chiến III\", Gaetz nói. \"Nước Mỹ đang trong giai đoạn suy giảm có kiểm soát, nhưng nó sẽ trở nên trầm trọng hơn nếu chúng ta tiếp tục lấy tiền thuế của dân đổ vào một cuộc chiến ở nước ngoài\".Ảnh hưởng của nhóm nghị sĩ Cộng hòa theo đường lối cực hữu đã gia tăng trong nhiệm kỳ này, khi đảng Cộng hòa giữ thế đa số mong manh ở Hạ viện và Chủ tịch Hạ viện mới Kevin McCarthy từng cam kết sẽ lắng nghe những lo ngại của các thành viên cánh hữu như Gaetz.\"Tôi đã gióng hồi chuông cảnh báo về sự phản đối của đảng Cộng hòa với nỗ lực viện trợ cho Ukraine suốt 12 tháng qua. Bây giờ, chúng ta có đủ số đảng viên Cộng hòa ở Thượng viện ủng hộ viện trợ Ukraine, nhưng tôi không biết điều gì sẽ xảy ra tại Hạ viện\", thượng nghị sĩ Dân chủ Chris Murphy nói.\"Tôi nghĩ rằng cánh hữu trong đảng Cộng hòa sẽ gây sức ép rất lớn để Chủ tịch Hạ viện McCarthy từ bỏ nỗ lực ủng hộ Ukraine và ông ấy có thể sẽ khuất phục. Chúng tôi biết người Nga coi đây là cơ hội thực sự\", ông nói thêm.Nhiều nhà ngoại giao châu Âu đã vận động các đảng viên Cộng hòa, nhấn mạnh tầm quan trọng trong duy trì sự đoàn kết phương Tây khi đối mặt với cuộc chiến của Nga. Đồng thời, họ cho rằng ủng hộ Ukraine cũng là cách \"cực kỳ rẻ\" để làm suy yếu sức mạnh quân sự của Nga, quốc gia mà Lầu Năm Góc coi là \"mối đe dọa nghiêm trọng\".Tuy nhiên, các nhà ngoại giao cho biết phe cánh hữu trong đảng Cộng hòa vẫn kiên quyết phản đối chính sách ủng hộ Ukraine. Nhiều người trong đó nghe theo sự dẫn dắt của phe Trump, đặc biệt là con trai cựu tổng thống Donald Trump Jr., người không muốn Mỹ tiếp tục viện trợ cho Ukraine và chế giễu Tổng thống Volodymyr Zelensky.\"Sự chia rẽ ở Mỹ rõ ràng hơn ở châu Âu. Giới lãnh đạo đảng Cộng hòa nói rằng sẽ không có gì khiến nền tảng ủng hộ Ukraine lung lay, nhưng đó chỉ là lời nói. Với thế đa số mong manh của phe Cộng hòa ở Hạ viện, nhóm cánh hữu có ảnh hưởng rất lớn. Họ không phải chấm dứt viện trợ ngay lập tức, mà chỉ cần làm nó giảm dần. Điều đó rất nguy hiểm\", một nhà ngoại giao châu Âu chia sẻ.Một số đồng minh châu Âu của Washington tỏ ra lạc quan hơn, khi cho rằng McCarthy vẫn ủng hộ viện trợ cho Ukraine và lãnh đạo phe Cộng hòa ở Thượng viện Mitch McConnell đã cam kết làm điều đó.Nhưng một khảo sát gần đây cho thấy tỷ lệ ủng hộ viện trợ vũ khí cho Ukraine đang có dấu hiệu suy giảm. Theo khảo sát của AP và Trung tâm Nghiên cứu Ý kiến Quốc gia, 48% người được hỏi ủng hộ tiếp tục cung cấp vũ khí cho Kiev và 29% phản đối. Hồi tháng 5 năm ngoái, tỷ lệ ủng hộ là 60%.Tổng thống Joe Biden đầu tuần tới sẽ bay sang Ba Lan nhân dịp kỷ niệm một năm xung đột Ukraine và sẽ tái khẳng định tinh thần đoàn kết của phương Tây.Bất chấp nỗ lực đó, Murphy dự đoán rằng Chủ tịch Hạ viện McCarthy, người từng cảnh báo sẽ không còn \"những tấm séc vô tận\" dành cho Ukraine khi đảng Cộng hòa nắm thế đa số tại Hạ viện, có thể tìm kiếm thỏa hiệp với phe cánh hữu của đảng trong các nỗ lực hậu thuẫn Kiev.\"Tôi lo lắng rằng ông McCarthy sẽ ủng hộ viện trợ quân sự cho Ukraine, nhưng sẽ khước từ các khoản hỗ trợ nhân đạo và kinh tế. Nếu nguồn tài trợ của Mỹ đi theo hướng này, nó sẽ từng bước dồn Ukraine vào đường cùng\", ông nói."}
 
 {"id1":"4572406","tac_gia":"An Minh","ngay_viet":"Chủ nhật, 19/2/2023, 14:03 (GMT+7)","ten_bai":"Củ hành tím tăng giá gấp đôi - VnExpress Kinh doanh","noi_dung":"Những ngày qua, nông dân trồng hành tím ở thị xã Vĩnh Châu bắt đầu vào vụ thu hoạch rộ. Năm nay, người trồng hành tím phấn khởi bởi giá bán thương phẩm cao gấp đôi, năng suất tăng 30% so với năm trước.Vừa thu hoạch 7.000 m2 hành tím thu về hơn 15 tấn, ông Lý Thăng, 45 tuổi ở xã Vĩnh Hải, cho biết vụ này sản lượng ổn định lại dễ tiêu thụ nên nông dân rất vui. \"Với giá bán 25.000-30.000 đồng một kg, sau khi trừ chi phí, tôi lãi hơn 25 triệu đồng mỗi 1.000 m2 trồng hành\", ông Thăng nói.Theo một số thương lái thu mua củ hành tím Vĩnh Châu, thời tiết thuận lợi giúp chất lượng sản phẩm năm nay rất tốt. Năng suất mặt hàng này bình quân 18-20 tấn mỗi ha, tăng ba đến năm tấn một ha so với vụ trước.Ông Mã Chí Thọ, Trưởng phòng Kinh tế thị xã Vĩnh Châu, cho biết nông dân thực hiện theo khuyến cáo của ngành chuyên môn trồng rải vụ, liên kết tiêu thụ sản phẩm nên đầu ra tương đối ổn định (không còn tình trạng khó tiêu thụ như những năm trước). Tình hình dịch hại cũng không đáng kể, chi phí đầu tư giảm so với vụ trước, người trồng hành có lợi nhuận cao hơn.\"Với giá bán như hiện tại, trừ chi phí, nông dân có lãi hàng trăm triệu đồng mỗi ha\", ông Thọ nói và cho biết hiện còn khoảng 3.000 ha hành tím chưa thu hoạch.Vụ 2021, ảnh hưởng Covid-19 khiến tình hình tiêu thụ hành tím Vĩnh Châu khó khăn, giá giảm mạnh còn 5.000-8.000 đồng mỗi kg. Lúc ấy, toàn thị xã đã tồn đọng khoảng 50.000 tấn. Đến năm 2022, tình hình tiêu thụ dần ổn định, giá lên 12.000-17.000 đồng mỗi kg.Mùa hành tím ở Vĩnh Châu thường kéo dài từ trước Tết Nguyên đán đến hết tháng 3 năm sau. Thời gian xuống giống đến khi thu hoạch 2,5-3 tháng. Hành tím Vĩnh Châu có màu đỏ nhạt hoặc tím, kích thước củ lớn, tép to, thuận tiện trong việc chế biến."}
 
 {"id1":"4572359","tac_gia":"Minh Sơn (theo Kitco)","ngay_viet":"Chủ nhật, 19/2/2023, 10:50 (GMT+7)","ten_bai":"Giá vàng tuần tới có thể giảm tiếp - VnExpress Kinh doanh","noi_dung":"Tâm lý ảm đạm của thị trường xuất hiện khi giá vàng kết thúc tuần này quanh mức 1.850 USD mỗi ounce, giảm 1,2% so với cuối tuần trước.Khảo sát giá vàng của Kitco News tuần tới có sự tham gia của 17 nhà phân tích Phố Wall. Trong đó, 13 người (76%) cho rằng giá vàng sẽ giảm tiếp. Chỉ có duy nhất một nhà phân tích kỳ vọng kim loại quý tăng, ba người (18%) còn lại dự báo thị trường giao dịch đi ngang.Trong khi đó, với hơn 800 nhà đầu tư nhỏ lẻ tham gia các cuộc thăm dò trực tuyến, 45% cho rằng vàng sẽ trở lại sắc xanh. 39% số người tham gia dự báo vàng giảm trong tuần tới, còn 16% giữ quan điểm trung lập.Đối với nhiều nhà phân tích, thị trường vàng đang đối mặt với những cơn gió ngược. Dữ liệu lạm phát nóng hơn dự kiến trong tuần này và những bình luận theo thiên hướng \"diều hâu\" từ các thành viên ủy ban ngân hàng trung ương đang khiến thị trường dự báo lãi suất của Cục Dự trữ liên bang Mỹ (Fed) tăng lên 5,5% trong nửa đầu năm nay.\"Lạm phát dai dẳng sẽ đẩy lãi suất tăng cao hơn và trong thời gian dài hơn. Lãi suất cao hơn khiến giá vàng bị ảnh hưởng\", Frank McGhee, người đứng đầu bộ phận thị trường kim loại của Alliance Financial, nhận xét.Lợi suất trái phiếu kho bạc 10 năm của Mỹ đang giao dịch trên 3,8%, quanh mức cao nhất kể từ cuối tháng 12. Đồng thời, US Dollar Index cũng đang giao dịch trên 104 điểm, mức cao nhất kể từ tháng 11.Adrian Day, Chủ tịch của Adrian Day Asset Management, dự báo thị trường đi ngang. \"Sẽ có một chút đảo chiều sau đợt tăng giá quá mức vào tháng 1. Về dài hạn, xu hướng thị trường kim loại quý vẫn không thay đổi, vì chúng tôi cho rằng nền kinh tế toàn cầu trì trệ và lạm phát dai dẳng tạo môi trường thuận lợi cho vàng\", Adrian nói.Mặc dù tâm lý trên thị trường có phần tiêu cực, một số nhà phân tích vẫn lạc quan rằng sự bất ổn kinh tế sẽ tiếp tục hỗ trợ vàng trong dài hạn.\"Đối với nhiều nhà đầu tư, giá vàng đang giảm xuống ngưỡng khó khăn. Nhưng mối đe dọa về suy thoái kinh tế vẫn chưa biến mất. Fed, với các chính sách tiền tệ mạnh mẽ, có thể gây ảnh hưởng tới nền kinh tế. Vì vậy, xu hướng tăng giá của kim loại quý vẫn còn nguyên\", Phillip Streible, chiến lược gia trưởng về thị trường tại Blue Line Futures, nhận xét.Marc Chandler, Giám đốc điều hành tại Bannockburn Global Forex, cho rằng giá vàng sẽ giảm xuống dưới 1.800 USD mỗi ounce trong thời gian tới. Tuy nhiên, theo chuyên gia này, mức giá thấp hơn có thể thu hút một số nhà đầu tư đang tìm kiếm tài sản trú ẩn an toàn."}
 
 {"id1":"4572306","tac_gia":"Tiểu Gu (theo CoinDesk)","ngay_viet":"Chủ nhật, 19/2/2023, 07:21 (GMT+7)","ten_bai":"Tuần tăng giá bất ngờ của Bitcoin - VnExpress Kinh doanh","noi_dung":"Đầu tuần rồi, Bitcoin chỉ dưới 22.000 USD một đồng, theo thị giá được thiết lập từ cuối tuần trước đó. Tuy nhiên, bắt đầu ngày 15/2, tiền số lớn nhất thế giới khởi động nhiều nhịp tăng. Sang ngày 16/2, thị giá Bitcoin tăng dựng đứng từ mốc gần 22.800 USD lên 25.062 USD một đồng chỉ sau chưa đầy 24 giờ. Mức thị giá kể trên cao nhất trong 7 tháng qua.Các cổ phiếu liên quan đến tiền số gần đây cũng tăng giá. Sàn giao dịch khổng lồ Coinbase và nhà cung cấp phần mềm kinh doanh MicroStrategy - một công ty nắm giữ nhiều Bitcoin - lần lượt tăng 3% và 2%. Cổ phiếu của công ty khai thác Bitcoin Marathon Digital Holdings đã tăng hơn 4%. Đây là nhóm lội ngược dòng khi sắc đỏ đang bao trùm phần lớn thị trường chứng khoán. Tuần rồi, Dow Jones giảm 0,13%, đánh dấu tuần giảm thứ ba liên tiếp. S\u0026P 500 giảm 0,28%, tuần giảm thứ hai liên tiếp.Chỉ trong một tuần, Bitcoin tăng giá 13% - con số hiếm gặp trong giai đoạn \"mùa đông\" tiền số. CoinDesk ví von 7 ngày qua là \"tuần lễ điên cuồng\" của đồng tiền này. Tác nhân chủ yếu đến thị giá là tâm lý lạc quan của nhà đầu tư trước các diễn biến vĩ mô.Trong tuần, Mỹ công bố chỉ số giá tiêu dùng (CPI) tháng 1 tăng 0,5%, cao hơn so với mức 0,1% một tháng trước đó. Lạm phát cao hơn nhưng mức độ này vẫn phù hợp với dự báo của các nhà kinh tế và đã chậm lại trong vài tháng qua. Đồng thời, Ủy ban Chứng khoán và Sàn giao dịch Mỹ (SEC) cũng kêu gọi Quốc hội nước này mở rộng thẩm quyền trong việc giám sát và điều chỉnh các nền tảng cho vay, giao dịch tiền số. Mục đích cơ quan này nêu ra là để bảo vệ các nhà đầu tư.Trước hai biến động vĩ mô trên, tâm lý của nhà đầu tư vẫn rất lạc quan. Về cơ bản những dữ liệu trên đều mang màu sắc tích cực. Tâm lý thị trường tốt đã đẩy Bitcoin, Ether và hầu hết loại tiền số khác tăng vọt. Riyad Carey, nhà phân tích nghiên cứu tại công ty dữ liệu Kaiko, nói đà tăng giá của Bitcoin có \"một chút phấn khích khi các vấn đề pháp lý đã tạm thời lắng xuống\".Darius Tabatabai, đồng sáng lập của Vertex Protocol, một sàn giao dịch phi tập trung có trụ sở tại Anh, cho rằng \"có thể có những dấu hiệu của một thị trường tăng giá mới\". Tiền số có diễn biến tích cực trùng khớp với khối lượng giao dịch cao hơn mức trung bình - một trong những dấu hiệu điển hình cho thị trường bò tót.Nhìn chung, các nhà đầu tư vẫn rất lạc quan về tương lai tiền số. Họ cho rằng Cục Dự trữ liên bang Mỹ (Fed) sẽ thông qua đợt tăng lãi suất 25 điểm cơ bản lần thứ hai liên tiếp tại cuộc họp tiếp theo của Ủy ban Thị trường mở Liên bang (FOMC) vào tháng 3 thay vì quay trở lại mức tăng mạnh hơn như năm 2022. Nhiều người hy vọng rằng bất kỳ sự suy giảm kinh tế nào cũng sẽ nhẹ nhàng, một kịch bản mà các ngân hàng trung ương đang tìm kiếm.Lucas Outumuro, trưởng bộ phận nghiên cứu của công ty phân tích blockchain IntoTheBlock, nói: \"Các dự báo về lãi suất cao hơn sẽ ảnh hưởng đến giá trị của dòng tiền trong tương lai, nhưng việc tăng tính thanh khoản toàn cầu đang giúp đẩy giá tài sản kỹ thuật số\".Trong khi đó, Edward Moya, nhà phân tích thị trường cao cấp của sàn giao dịch ngoại hối Oanda, cho rằng khả năng phục hồi của Bitcoin là khá ấn tượng. Nhưng chuyên gia này vẫn giữ thái độ thận trọng. Theo ông, thị trường tiền số phải \"sống qua từng tuần\" và hiện tại mục tiêu chính là đưa ra các biện pháp bảo vệ nhà đầu tư."}
 
 {"id1":"4572331","tac_gia":"","ngay_viet":"Chủ nhật, 19/2/2023, 10:03 (GMT+7)","ten_bai":"Apax Holdings đề xuất chuyển nợ học phí thành hợp đồng vay - VnExpress Kinh doanh","noi_dung":"Đây là một trong các nội dung Công ty cổ phần Đầu tư Apax Holdings vừa công bố liên quan những tiêu cực trong quá trình hoạt động của công ty con (Apax English - Apax Leaders).Đến nay, Apax Holdings vẫn đang bị một số nhóm phụ huynh yêu cầu hoàn trả học phí hàng tỷ đồng do các trung tâm tiếng Anh tại các tỉnh, thành phố đã dừng hoạt động. Theo ông Thủy, công ty đang làm việc với các nhóm này để đưa ra phương án giải quyết phù hợp.Cụ thể, với những phụ huynh không thể tiếp tục đồng hành cùng trung tâm, cần rút học phí, Apax Holdings đề xuất chuyển thành các hợp đồng vay, có lãi suất như ngân hàng. Công ty dự kiến trả dần sau giai đoạn tái cấu trúc.Công ty cũng cho biết đã đề xuất với một số ngân hàng để được hỗ trợ các phương án bảo lãnh thanh toán cho những phụ huynh có yêu cầu hoàn phí này, khi quá trình tái cấu trúc thành công.Riêng với nhà đầu tư, hiện công ty của ông Nguyễn Ngọc Thủy vẫn chưa công bố phương án xử lý cụ thể. Hiện nhóm này cũng chia làm hai phe, một bên đồng ý tiếp tục giãn nợ và trông chờ vào kết quả tái cấu trúc của công ty này, một bên tiếp tục gây áp lực đòi hoàn vốn và lãi.Chia sẻ với VnExpress, ông Nguyễn Ngọc Thủy xác nhận hệ thống vẫn đang gặp nhiều khó khăn. Thời điểm này, các công việc liên quan đến tái cấu trúc được ban lãnh đạo ưu tiên đẩy mạnh với mục tiêu giữ vững tối đa các trung tâm của hệ thống.Từ cuối tháng 11/2022 đến nay, công ty của \"Shark\" Thủy vẫn tiến hành tái cấu trúc các trung tâm Apax, trong đó duy trì các trung tâm đủ điều kiện hoạt động. Còn các trung tâm chưa đáp ứng đủ điều kiện về tiêu chuẩn vận hành, Apax cho biết đã dừng giảng dạy trực tiếp, tái cấu trúc toàn diện, chuyển học viên sang học offline tại các trung tâm lân cận (tùy điều kiện từng khu vực) hoặc online với giáo viên.Ông Thủy cho biết trong bối cảnh hiện tại, Apax Holdings với vai trò công ty mẹ đang hỗ trợ Apax English làm việc với các nhà đầu tư để tái cấu trúc, hiện có hơn 30 trung tâm đủ điều kiện mở cửa trở lại trong tháng 2. Đến tháng 3, sẽ có 38 trung tâm khai trương lại ở một số địa phương như: Hải Phòng, Đà Nẵng, Vinh, Quảng Bình, Bình Dương, Đồng Nai."}
 
 {"id1":"4572246","tac_gia":"Phương Đông","ngay_viet":"Chủ nhật, 19/2/2023, 07:24 (GMT+7)","ten_bai":"Sở thú lâu đời nhất TP HCM lập kỷ lục doanh thu - VnExpress Kinh doanh","noi_dung":"Kết quả kinh doanh đột biến giúp Thảo Cầm Viên Sài Gòn ngắt mạch tăng trưởng âm ba năm liên tiếp, đồng thời vượt xa mục tiêu doanh thu 80 tỷ đồng được giao bởi UBND TP HCM - cơ quan đại diện vốn nhà nước.Nguồn thu chính của Thảo Cầm Viên Sài Gòn đến từ bán vé tham quan. 2022 là năm thứ hai công ty áp dụng giá vé 40.000 đồng với trẻ em và 60.000 đồng với người lớn, tăng 10.000 đồng so với trước đây. Bên cạnh đó, công ty còn có nguồn thu từ kinh doanh trò chơi, ẩm thực, giữ xe.Sau khi trừ các khoản chi phí, Thảo Cầm Viên Sài Gòn lãi xấp xỉ 19 tỷ đồng. Tuy nhiên, công ty đề xuất trả lại ngân sách 13,4 tỷ đồng do UBND TP HCM hỗ trợ để duy tu, bảo tồn, phát triển cây xanh và chăm sóc nuôi dưỡng động vật trong giai đoạn dịch nên lãi sau thuế còn chưa đến 3 tỷ đồng. Dù vậy, mức này vẫn gấp hơn ba lần kế hoạch kinh doanh đề ra và cao nhất trong một thập kỷ trở lại đây.Tính đến cuối năm ngoái, Thảo Cầm Viên Sài Gòn có vốn điều lệ 617 tỷ đồng và tổng tài sản 785 tỷ đồng.Thảo Cầm Viên được xây dựng từ năm 1864 với tên gọi đầu tiên là Vườn Bách Thảo, sau đó được người dân TP HCM quen gọi là Sở thú. Công trình có tuổi đời 156 năm được xây dựng cùng thời với Bưu điện thành phố, Nhà thờ Đức Bà, chợ Bến Thành và được Đô đốc Toàn quyền Đông Dương Pierre-Paul De La Grandière kỳ vọng trở thành nơi bảo tồn động thực vật, phục vụ các công trình nghiên cứu khoa học."}
 
 {"id1":"4572435","tac_gia":"Thu Thảo (Theo Space)","ngay_viet":"Chủ nhật, 19/2/2023, 16:27 (GMT+7)","ten_bai":"Vụ phóng tên lửa mạnh nhất thế giới ồn đến mức nào?","noi_dung":"Theo nghiên cứu mới xuất bản trên tạp chí JASA Express Letters, vụ phóng bộ đôi tên lửa Hệ thống Phóng Không gian (SLS) và tàu vũ trụ Orion trong nhiệm vụ Mặt Trăng Artemis I của NASA đã tạo ra âm thanh lớn hơn nhiều so với dự đoán, Space hôm 18/2 đưa tin. Nhóm chuyên gia nghiên cứu độ ồn ghi nhận từ 5 micro lắp đặt trong khoảng 1,5 - 5,2 km từ Bệ phóng 39B tại Trung tâm Vũ trụ Kennedy, bang Florida. Độ ồn ở mỗi micro đều vượt quá mức được dự đoán.Động cơ tên lửa tạo ra âm thanh răng rắc do sóng xung kích sinh ra từ các ngưỡng áp suất âm thanh mạnh. Theo đồng tác giả nghiên cứu mới Whitney Coyle, độ ồn của Artemis I ở 5 km có tiếng răng rắc lớn gấp khoảng 40 triệu lần so với một bát ngũ cốc Rice Krispies. Ở khoảng cách này, độ ồn là 129 dB - lớn hơn tiếng còi xe cứu thương hay tiếng cưa máy, đủ để gây hại thính giác.Độ ồn trên 85 dB có thể dẫn đến mất thính giác vĩnh viễn khi tiếp xúc kéo dài, theo Trung tâm Thính lực Cao cấp thuộc Bộ Quốc phòng Mỹ. Vụ phóng Artemis I chỉ kéo dài vài phút và lần phóng SLS tiếp theo còn ít nhất một năm nữa mới diễn ra.Một trong những lý do khiến vụ phóng Artemis I tạo tiếng ồn lớn như vậy là sức đẩy cực mạnh của SLS - tên lửa mạnh nhất thế giới từng phóng. Tên lửa cao 98 m này có hai bộ đẩy rắn, kết hợp với tầng lõi tạo ra sức đẩy khoảng 4.000 tấn khi cất cánh.Các kỹ sư NASA đoán trước vụ phóng SLS sẽ rất ồn nên đã đổ 1.700.000 lít nước lên bệ phóng để làm giảm âm thanh. Tuy nhiên, SLS vẫn gây ồn vượt mức mà NASA dự đoán trong một đánh giá sơ bộ trước đó. Tiếng ồn cách địa điểm phóng khoảng 5 km cao hơn gần 20 dB so với dự kiến.\"Nghiên cứu này là một bước tiến quan trọng nhưng chúng ta vẫn còn một chặng đường dài để hiểu mọi thứ về quá trình tiếng ồn của tên lửa được tạo ra, lan truyền và cảm nhận\", nhà vật lý Kent Gee tại Đại học Brigham Young, tác giả chính của nghiên cứu, nhận định."}
 
 {"id1":"4572310","tac_gia":"Thu Thảo (Theo Ancient Origins)","ngay_viet":"Chủ nhật, 19/2/2023, 12:13 (GMT+7)","ten_bai":"Phát hiện \u0027bồn cầu hoàng gia\u0027 Trung Quốc 2.400 năm ","noi_dung":"Các nhà khảo cổ khai quật được nửa dưới của một bồn cầu xả nước thủ công niên đại 2.400 năm tại di chỉ khảo cổ Nhạc Dương, tỉnh Thiểm Tây, Trung Quốc, Ancient Origins hôm 18/2 đưa tin. Nhạc Dương là kinh đô của nhà Tần trong khoảng 35 năm và cũng là kinh đô đầu tiên của nhà Hán.Nhóm chuyên gia cho rằng bồn cầu này từng được những nhân vật địa vị cao sử dụng, ví dụ Tần Hiếu Công (năm 381 - 338 trước Công nguyên) hoặc cha của ông (năm 424 - 362 trước Công nguyên) trong thời Chiến Quốc (năm 475 - 221 trước Công nguyên), hoặc Lưu Bang (năm 206 trước Công nguyên - 220) - hoàng đế đầu tiên của nhà Hán.\"Đây là bồn cầu xả nước đầu tiên và duy nhất từng được khai quật ở Trung Quốc. Mọi người tại di chỉ đều ngạc nhiên, sau đó phá lên cười. Bồn cầu cung cấp bằng chứng xác thực về tầm quan trọng của vấn đề vệ sinh với người Trung Quốc cổ đại\", Liu Rui, nhà khảo cổ tại Viện Khảo cổ thuộc Viện hàn lâm Khoa học Xã hội Trung Quốc, cho biết.Phát hiện mới góp phần làm sáng tỏ mức độ tiến bộ kỹ thuật của nhà Tần và nhà Hán. Việc xây dựng và sử dụng bồn cầu xả nước đòi hỏi kiến thức về cấp nước, quản lý chất thải và vệ sinh, những điều không phổ biến trong thời kỳ này. Phát hiện cũng cung cấp thêm thông tin về cuộc sống thường nhật của những cá nhân địa vị cao sống trong cung điện và được tiếp cận với những tiện nghi cao cấp.Các nhà nghiên cứu vẫn chưa tìm thấy nửa trên của bồn cầu nên không rõ người sử dụng cần ngồi xổm hay ngồi bệt. Bồn cầu đặt trong nhà với một đường ống dẫn ra hố ngoài trời. Người hầu có thể đổ nước vào mỗi khi nó được sử dụng, theo Liu. Nhà vệ sinh trong nhà không phổ biến vào thời kỳ đó và việc sử dụng tiện nghi này có thể chỉ giới hạn ở một bộ phận nhỏ dân số.Nhóm nhà khảo cổ cũng đang phân tích mẫu đất lấy từ khu vực khai quật. Các mẫu đất có thể hé lộ thông tin về chế độ ăn uống và sức khỏe của người sử dụng nhà vệ sinh. Việc phân tích mẫu vật cũng có thể cung cấp những chi tiết về hoạt động nông nghiệp và sử dụng phân bón. \"Ngoài những văn bản ghi chép, chúng ta có thể tìm hiểu kỹ hơn về các cải cách xã hội và hệ thống của vương quốc thông qua việc nghiên cứu sâu hơn về những cung điện cổ \", Liu nói thêm.Phát hiện mới ở Trung Quốc có tầm quan trọng lớn vì trước đó, bồn cầu xả nước thủ công đầu tiên thường được cho là do John Harington phát minh cho Nữ hoàng Elizabeth I vào thế kỷ 16."}
 
 {"id1":"4572320","tac_gia":"Video: Xinhua","ngay_viet":"Chủ nhật, 19/2/2023, 10:09 (GMT+7)","ten_bai":"Các cơ sở phóng khí cầu của Mỹ nhìn từ vũ trụ","noi_dung":""}
 
 {"id1":"4571612","tac_gia":"Thu Thảo (Theo Interesting Engineering)","ngay_viet":"Chủ nhật, 19/2/2023, 00:00 (GMT+7)","ten_bai":"Robot nhện có khả năng bay bằng 4 chân","noi_dung":"Đại học Tokyo phát triển Spidar, robot nhện với khả năng vận động đa phương thức, Interesting Engineering hôm 17/2 đưa tin. Robot nặng 15 kg trang bị động cơ servo trên 4 chân, giúp giảm trọng lượng và khiến robot có thể bay mà không cần động cơ phản lực. Tuy nhiên, các động cơ servo không đủ mạnh để giúp robot tự đứng vững mà cần thêm sự hỗ trợ từ hệ thống đẩy.Mỗi chân của Spidar được trang bị các cánh quạt đẩy, có thể cung cấp lực đẩy theo bất kỳ hướng nào. Các cánh quạt có khả năng xoay cực kỳ linh hoạt, thậm chí xoay vuông góc với chân, đem lại tính đa dạng cho chuyển động của robot. Khả năng di chuyển của robot chủ yếu phụ thuộc vào hệ thống đẩy.Spidar có 8 mối nối và 16 khớp, với 8 viên pin bố trí trên những mối nối. Tổng thời gian bay của robot là khoảng 9 phút và nó có thể đi bộ lâu hơn gấp đôi. Trong nghiên cứu đăng trên cơ sở dữ liệu arXiv, nhóm tác giả cho biết, các chân có thể được sử dụng để hoạt động cả trên mặt đất lẫn trên không. Họ đang nỗ lực để biến robot thành một nền tảng đủ ổn định cho hoạt động này.Nhằm đối phó với cuộc khủng hoảng nguồn lao động ở Nhật Bản, công ty robot Tmusk cũng phát triển robot giống nhện SPD1 để hoạt động trong hệ thống ống nước. Tmusk tuyên bố, SPD1 là một giải pháp hiệu quả cho các nhiệm vụ kiểm tra nước thải và vấn đề khan hiếm lao động. Với kích thước 21 cm x 25 cm x 28 cm và cân nặng khoảng 3,5 kg, robot được thiết kế để đi vào các đường ống quá hẹp với con người."}
 
 {"id1":"4572238","tac_gia":"Video: BBC Earth","ngay_viet":"Chủ nhật, 19/2/2023, 07:00 (GMT+7)","ten_bai":"Loài cốc biển có thể thổi phồng cổ họng như bóng bay","noi_dung":""}
 
 {"id1":"4572220","tac_gia":"Như Anh (ảnh: Vanda Studio)","ngay_viet":"Chủ nhật, 19/2/2023, 13:01 (GMT+7)","ten_bai":"Vẻ đẹp tuổi 20 của bóng hồng phim \u0027Diệp Vấn\u0027 - VnExpress Giải trí","noi_dung":""}
 
 {"id1":"4571863","tac_gia":"Mai Nhật","ngay_viet":"Chủ nhật, 19/2/2023, 11:05 (GMT+7)","ten_bai":"Kim Tiểu Long: \u0027Vợ tôi giỏi quán xuyến kinh tế\u0027 - VnExpress Giải trí","noi_dung":"Hôm 18/2, Kim Tiểu Long ra mắt phim ca nhạc Thua một người dưng 2 - tiếp nối bản hit hơn 10 năm trước. Nghệ sĩ chi hàng trăm triệu đồng quay MV bằng cátxê đi hát tích cóp vài năm qua. Tự nhận không giỏi tính toán tiền nong, Kim Tiểu Long cho biết được vợ giúp quản lý chi tiêu, tích lũy kinh phí lên kế hoạch thực hiện sản phẩm. \"Dù tôi kiếm tiền chính, vợ mới là \u0027tay hòm chìa khóa\u0027. Nhờ cô ấy quán xuyến kinh tế, ở nhà chăm con nhỏ, vun vén tổ ấm, tôi mới được sống trọn với nghề hát\", Kim Tiểu Long nói.Thường xuyên đi về giữa Mỹ và Việt Nam, hơn một năm qua, Kim Tiểu Long nhận được nhiều lời mời lưu diễn, cho biết \"chạy show đến kiệt sức\". Vợ và con trai - bé Kim Đại Phước, tám tuổi - là nguồn động viên lớn, giúp anh vơi áp lực. \"Dù làm công việc không liên quan đến nghệ thuật, vợ luôn giúp tôi tháo gỡ khúc mắc vì cô ấy là người hiểu tôi nhất. Mỗi lần gọi video về, thấy khuôn mặt vợ con rạng rỡ qua màn hình, tôi quên hết mệt nhọc\", anh nói.Ở tuổi U50, Kim Tiểu Long chọn lối sống giản dị, kín tiếng bên vợ con. Anh cho biết khuôn viên nhà anh tại California, Mỹ rộng nên trồng một số loại cây ăn trái như thanh long, nhãn, nuôi bầy vịt để đỡ nhớ quê. Nếu không đi hát, anh mời đồng nghiệp thân thiết như Thúy Nga, Ngọc Huyền, Hương Thủy, Tuấn Tú sang nhà chơi. Cuối tuần, anh thường đưa bé Kim Đại Phước đi dạo biển hoặc mua sắm ở siêu thị, bù đắp thời gian xa cách cho con.Một năm qua, anh chuyển sang ăn chay trường, đồng thời tham gia các khóa tu tập. Nghệ sĩ nói: \"Nhiều người hỏi tôi có dư dả nhờ cátxê không. Tôi thường quan niệm, biết đủ là đủ. Tôi không cần nhà lầu, xe hơi mới sống được. Hạnh phúc của tôi đơn giản như bao người là được ở bên vợ con. Tôi không cần ước mơ gì thêm\".Nhạc phẩm mới của Kim Tiểu Long mang âm hưởng dân ca Nam bộ, do nhạc sĩ Hà Vĩnh Trung sáng tác. Trong MV, nghệ sĩ Quốc Thái đóng vai người con hiếu thảo. Chứng kiến anh ruột và chị dâu đối xử tệ bạc với mẹ, anh khổ tâm, hồi tưởng thuở bé, khi gia đình còn nghèo khó nhưng thương quý nhau. Kim Tiểu Long cho biết mời Quốc Thái đóng chính để kỷ niệm tình bạn hơn 20 năm, từ lúc cả hai tham gia cuộc thi Triển vọng điện ảnh tại Đầm Sen, TP HCM và thân thiết đến nay. MV còn có sự tham gia của nghệ sĩ Phi Điểu, Lý Thu, Trương Quang...Nghệ sĩ Ưu tú Kim Tiểu Long sinh năm 1974 tại Vĩnh Long, tên thật Trương Hoàng Kép. Cha anh làm nông, mê đờn ca tài tử. Nhờ tiếng đờn của cha, anh mê cải lương từ nhỏ, thuộc lòng nhiều tuồng tích trên radio. Lớn lên, anh ra miền Trung thăm anh ruột - diễn viên Châu Tuấn - ở đoàn cải lương La Ngà, được giao vai quân sĩ. Đi hát một thời gian, anh gặp nghệ sĩ Kim Tử Long và được khuyên đổi thành nghệ danh Kim Tiểu Long.Sau khi đoạt giải triển vọng Trần Hữu Trang 2003, nghệ sĩ trở thành ngôi sao mảng cổ nhạc vào thập niên 2000, huy chương vàng Hội diễn Sân khấu Cải lương chuyên nghiệp toàn quốc 2004. Kim Tiểu Long còn đi hát, đóng phim với các tác phẩm Người hát rong, Hậu hoa hậu, Tiếng dương cầm trong mưa, Hướng nghiệp. Tháng 10/2022, anh đoạt huy chương bạc Liên hoan Sân khấu Thủ đô với vở Vương quyền - Vụ án Tống Thị Quyên."}
 
 {"id1":"4572298","tac_gia":"Như Anh","ngay_viet":"Chủ nhật, 19/2/2023, 07:44 (GMT+7)","ten_bai":"Tạo hình Hoàng Dung trong \u0027Anh hùng xạ điêu\u0027 2023 - VnExpress Giải trí","noi_dung":"Theo trang 163, người đẹp đang ghi hình phim kiếm hiệp trên trường quay Hoành Điếm, tỉnh Chiết Giang, Trung Quốc. Hôm 18/2, đoạn video Thượng Ân diễn với Đả cẩu bổng (vũ khí của bang chủ Cái Bang) thu hút chú ý của fan. Nhiều người nhận xét cô xinh đẹp, tạo hình không rườm rà.Dù vậy, một số ý kiến cho rằng lối diễn, biểu cảm của cô quá hiền, thiếu khí chất lém lỉnh, sắc sảo, khôn ngoan của Hoàng Dung. Trong nguyên tác của Kim Dung, Hoàng Dung như tiên nữ giáng trần, da trắng như tuyết, tươi như hoa xuân, đẹp đẽ tựa ráng mặt trời buổi bình minh. Nàng còn thông minh sắc sảo, trí tuệ hơn người, lắm mưu nhiều kế.Bao Thượng Ân quay Anh hùng xạ điêu từ cuối năm 2022, là gương mặt mới ở làng phim. Tác phẩm đầu tay của người đẹp là Diệu thủ - quay năm 2021. Trước Bao Thượng Ân, Ông Mỹ Linh, Chu Nhân, Châu Tấn được giới chuyên môn, khán giả đánh giá cao khi đóng Hoàng Dung.Anh hùng xạ điêu 2023 chia làm năm phần, gồm Thiết huyết đan tâm, Đông Tà Tây Độc, Nam Đế Bắc Cái, Cửu Âm chân kinh, Hoa Sơn luận kiếm. Bạn diễn của Bao Thượng Ân là Thử Sa, 26 tuổi, vai Quách Tĩnh.Dàn diễn viên phụ của phim gồm Minh Đạo (vai Hồng Thất Công), Cao Vỹ Quang (vai Âu Dương Phong), Chu Nhất Vi (Hoàng Dược Sư), Mạnh Tử Nghĩa (Mai Siêu Phong), Điền Lôi (Chu Bá Thông)...Tiểu thuyết Anh hùng xạ điêu của nhà văn Kim Dung (1924-2018) được công bố năm 1957, lấy bối cảnh đời Nam Tống, Trung Quốc. Nhân vật trung tâm là Quách Tĩnh - chàng trai có tài bắn chim điêu. Quách Tĩnh khù khờ, chậm hiểu nhưng trung hậu và giàu nghĩa hiệp. Nhờ \"cần cù bù thông minh\", chàng nắm được nhiều bí quyết võ thuật và ngày càng mạnh mẽ.Trên đường phiêu bạt giang hồ, Quách Tĩnh gặp và yêu Hoàng Dung, cặp tình nhân quyết định vào sinh ra tử dù bị nhiều người phản đối và phải tranh đấu với nhiều âm mưu, thế lực."}
 
 {"id1":"4571872","tac_gia":"Sao Mai","ngay_viet":"Chủ nhật, 19/2/2023, 00:23 (GMT+7)","ten_bai":"Thời trang thập niên 1910 trong phim \u0027Titanic\u0027 - VnExpress Giải trí","noi_dung":"Dịp 25 năm tác phẩm ra đời, trở lại rạp với định dạng 4K từ ngày 10/2, nhiều câu chuyện hậu trường của phim gây chú ý với khán giả. Tác phẩm của đạo diễn James Cameron đã giành 11 tượng vàng Oscar 1998, trong đó có giải Thiết kế phục trang xuất sắc cho Deborah Scott.Nhà thiết kế Deborah Scott cho biết nhóm 50 người mất 365 ngày để làm trang phục cho dàn diễn viên. \"Cameron thực sự muốn phim trở nên chân thực và ấn tượng nhất có thể. Chúng tôi có khoảng một năm để chuẩn bị và thực hiện, điều dường như không tưởng vào thời điểm đó\", bà nói với Glamour.Ban đầu, một nhóm bốn, năm người đi khắp nơi để thu thập quần áo vintage. Dần dần, cả đoàn tăng lên 45-50 người thay nhau làm các khâu để hoàn thành kịp tiến độ. Họ có một nhà kho khổng lồ chứa các tủ quần áo, khu vực làm tóc và trang điểm, thay đồ với quy mô mà Scott nói là \"đáng kinh ngạc\".Phần lớn trang phục đều được sản xuất giống những phiên bản chính xác ngoài đời ở thập niên 1910, phần còn lại là đồ phục chế từ bản gốc. Những mảnh vải, đăng ten hoặc hạt cườm cũ được sửa chữa tối đa. Scott đã dày công nghiên cứu thời trang ở giai đoạn này. Bà tìm hiểu việc phụ nữ đeo găng tay ra sao, mặc áo nịt ngực thế nào, thay quần áo bao nhiêu lần một ngày, cách cư xử trên bàn ăn lẫn phong thái.Variety cho rằng các thiết kế thời trang dành cho Rose (Kate Winslet) đều đẹp mắt và kinh điển, tạo dấu ấn thời trang trong phim. Ở lần đầu xuất hiện, khi bước ra từ xe hơi, Rose mặc bộ váy trắng kẻ sọc được làm giống hệt một thiết kế trên tạp chí thời trang Pháp năm 1912. Cảnh quay từ trên cao, bắt từ đôi chân rồi tới gương mặt, được đánh giá là màn giới thiệu nhân vật cùng trang phục xuất sắc.Cameron yêu cầu chiếc mũ rộng vành phải càng lớn càng tốt sao cho đúng với thời kỳ ấy. \"Đó là biểu tượng của sự giàu có và chúng tôi đã làm chiếc mũ to hết mức có thể nhưng không lố bịch\", Scott nói với CR.Chiếc váy Rose mặc trong lần đầu trò chuyện với Jack (Leonardo DiCaprio) được xếp vào nhóm những bộ trang phục kinh điển của màn bạc, được định giá 300.000 USD về sau. Nhà thiết kế cho biết bộ đầm là thử thách lớn cho đội ngũ làm phục trang. Váy từng được may 24 lần trên nhiều loại vải để tìm ra phiên bản hoàn hảo nhất khi khô lẫn ướt.Kết quả, cả nhóm chọn chiếc đầm voan màu đỏ anh đào và đen, đính đá với nhiều chi tiết nhỏ phát ra tiếng leng keng mỗi lần di chuyển. Trong phân cảnh này, khác vẻ đài các, tươm tất trước đó, Rose xõa tóc, tháo găng tay và cởi giày, báo hiệu nhân vật thoát khỏi quy tắc, luật lệ của giới thượng lưu để tìm đến thế giới tự do của Jack.Theo CR, Cameron rất quan tâm bộ váy nhân vật Rose mặc khi tàu chìm. \"Ông ấy muốn đảm bảo bộ váy trông thật đẹp khi ở dưới nước. Nhưng không thể nào giống bộ váy đỏ như khi đi chơi với Jack vì nó khá chật và Kate sẽ không thể di chuyển được\", Scott nói. Cuối cùng, cả nhóm thực hiện bộ đầm voan màu pastel mỏng nhẹ, nhấn bằng phần vải nhuộm màu hồng và tím. James Cameron không chỉ viết kịch bản, đạo diễn, làm nhà sản xuất, mà còn thiết kế chiếc dây chuyền Trái tim đại dương nổi tiếng của nhân vật Rose.Phần cuối phim, tất cả diễn viên phụ đều mặc đồ lặn bên trong trang phục chính để quay cảnh dưới nước. Nhà thiết kế nói: \"Điều này làm tình hình trở nên hỗn loạn và khó khăn. 700 người ở dưới nước và chúng tôi phải may áo phao cho họ, không phải lúc nào may một lần là xong\". Cả nhóm còn chuẩn bị tủ sưởi công suất cao để giúp quần áo nhanh khô, phục vụ cho các cảnh quay liên tục.Theo Glamour, phần thiết kế phục trang ghi điểm tuyệt đối, nhưng phim mắc lỗi sai về phong cách trang điểm. Trong những năm 1910, việc trang điểm không được xã hội chấp nhận, nhất là với tầng lớp thượng lưu. Những người làm đẹp cho gương mặt của mình bị gọi là \"những quý cô được tô vẽ\", giống các kỹ nữ hoặc diễn viên, không được coi trọng."}
 
 {"id1":"4572345","tac_gia":"Tân Cao (ảnh, video: Nhân vật cung cấp)","ngay_viet":"Chủ nhật, 19/2/2023, 17:00 (GMT+7)","ten_bai":"Thí sinh gây chú ý tại Hoa hậu Chuyển giới Việt Nam - VnExpress Giải trí","noi_dung":""}
 
 {"id1":"4572421","tac_gia":"Mai Nhật","ngay_viet":"Chủ nhật, 19/2/2023, 14:56 (GMT+7)","ten_bai":"Vũ ôn chuyện tình buồn trong đêm nhạc - VnExpress Giải trí","noi_dung":"Ca sĩ tổ chức mini-show Bước qua mùa cô đơn - nằm trong chuỗi chương trình Taste of The Soul, tối 18/2. Xen kẽ mỗi tiết mục, Vũ dành thời gian tương tác với khán giả, kể những câu chuyện hậu trường sáng tác. Ca sĩ xin lỗi người nghe nếu những bài hát của anh gieo nỗi buồn cho họ, bởi đa số ca khúc đều do anh viết từ những trải nghiệm buồn của bản thân.Anh từng yêu thầm cô bạn học cùng lớp thời cấp ba, cũng là mối tình đơn phương đầu tiên. Một lần, Vũ lọc cọc đạp xe đến trường thì thấy cô gái ấy được một chàng trai đèo trên xe tay ga sang trọng, chạy vụt qua mặt. Từ đó, anh nếm trải cảm giác thất tình và viết nên bài Lời yêu em.Bản hit Bước qua mùa cô đơn cũng đánh dấu sự trưởng thành trong tình yêu của Vũ sau những đổ vỡ. Anh kể một lần, có người bạn hỏi anh, nếu vô tình gặp lại người yêu cũ sẽ nói câu gì đầu tiên. \"Tôi cứng họng, không trả lời được và đã viết ra bài hát đó\", Vũ nói. Câu hát gần cuối bài cũng là thắc mắc anh dành cho khán giả: \"Ngày mai kia nếu có phút giây vô tình thấy nhau sẽ nói câu gì/ Hay ta chỉ nhìn, lặng lẽ đi qua...\".Vũ tri ân khán giả dành tình cảm cho anh sau gần 10 năm đi hát. Giao thừa Tết Quý Mão, xem chương trình Táo quân 2023, anh bất ngờ khi nghe ca khúc vang lên nhờ xu hướng quay video \"Nhìn sang trái\" trên TikTok. Ca sĩ kể vui có lần ra đường được một số em nhỏ gọi là \"anh Nhìn Sang Trái\".\"Dù được gọi là Hoàng tử Indie hay bất kỳ nick-name gì, tôi vẫn vô cùng hãnh diện, tự hào\", anh cho biết.Vũ nỗ lực khuấy động không khí đêm nhạc. Khi thể hiện Lạ lùng - một trong những bài thuộc giai đoạn đầu sự nghiệp, anh đề nghị khán giả bật flash từ điện thoại, vẫy theo giai điệu. Dưới hàng ghế, hàng trăm người hâm mộ hòa giọng. Kết thúc bài hát, ca sĩ đưa micro để khán giả hát \"chay\" theo điệp khúc, sau đó đề nghị ban nhạc chơi lại đoạn cao trào. Cuối tiết mục, anh cúi gập người để cảm ơn sự nhiệt tình của các fan.Sau khi Vũ thể hiện xong ca khúc cuối, bước vào hậu trường, nhiều người vẫn nán lại vì muốn được nghe anh hát thêm. Khán giả Ngân Trương (31 tuổi) cho biết đi cùng bạn thân vì cả hai muốn lần đầu nghe Vũ hát live. \"Tôi đánh giá Vũ hát trên sân khấu tốt hơn thu âm, khoe được nhiều nốt cao. Cậu ấy cũng giao lưu chừng mực, ý nhị nhưng vẫn tạo cảm giác gần gũi\", Ngân nói.Anh cũng song ca hòa quyện với Nguyên Hà - ca sĩ khách mời ở đầu chương trình. Cả hai có màn \"tráo hit\" khi Vũ hát Xin lỗi (Vũ Tiến Đạt) còn Nguyễn Hà góp giọng trong bài Anh nhớ ra - nhạc phẩm mới thuộc album Một vạn năm của Vũ. Nguyên Hà cũng thể hiện loạt bản ballad giàu tự sự, như Nhắm mắt thấy mùa hè (Hồ Tiến Đạt), Vẫn hát lời tình yêu (Dương Thụ), liên khúc Yêu xa (Vũ Cát Tường) - Mascara (Trần Duy Khang).Vũ tên đầy đủ là Hoàng Thái Vũ, sinh năm 1995 tại Hà Nội. Anh nổi tiếng trên mạng xã hội sau khi đăng các bài hát tự sáng tác theo thể loại acoustic, pop-rock... Anh có nhiều bản hit như Lạ lùng, Đông kiếm em, Her summer. Năm 2019, anh được đề cử giải Cống hiến ở hạng mục Nghệ sĩ mới và Bài hát của năm. Cuối năm 2021, anh kết hôn với bạn gái sinh năm 1992."}
 
 {"id1":"4572377","tac_gia":"Tân Cao","ngay_viet":"Chủ nhật, 19/2/2023, 14:35 (GMT+7)","ten_bai":"5 mỹ nhân tranh danh hiệu \u0027Hoa hậu của các hoa hậu\u0027 - VnExpress Giải trí","noi_dung":"Global Beauties công bố danh sách các mỹ nhân vào vòng cuối bầu chọn hôm 17/2. Trước đó, từ 20 ứng viên, các chuyên gia thuộc lĩnh vực sắc đẹp chấm điểm để chọn ra top 10. Các cô gái trong top 5 được khán giả nhận xét là gương mặt nổi bật tại các sân chơi nhan sắc năm qua.Miss Universe 2022 - R\u0027Bonney Gabriel - giữ phong độ với số điểm bình chọn cao từ khi giải thưởng khởi động. Mỹ nhân sinh năm 1994, cao 1,7 m, là người Mỹ gốc Philippines. Cô trở thành người đẹp thứ chín của Mỹ đoạt vương miện và cũng là hoa hậu lớn tuổi nhất lịch sử Miss Universe.Người đẹp từng đại diện bang Texas thi Miss USA và đăng quang hồi tháng 10/2022. Sau chiến thắng, cô bị một số bạn thi nghi ngờ mua giải, được ban tổ chức thiên vị. Tuy nhiên, Gabriel phủ nhận các tin đồn, cho biết chúng chỉ dựa trên ý kiến chủ quan, không phải sự thật.Amanda Dudamel - người Venezuela - từng \"gây bão\" tại Miss Universe 2022, được dự đoán đăng quang nhưng cuối cùng chỉ đoạt Á hậu 1. Cô sinh năm 1999, cao 1,78 m, hiện là nhà thiết kế kiêm người mẫu thời trang. Mỹ nhân sinh ra và lớn lên trong gia đình có điều kiện nhưng sớm tự lập về tài chính. Bố cô vốn là một cựu cầu thủ, hiện làm huấn luyện viên tại quê nhà, còn mẹ là thạc sĩ văn học. Cô có hơn một triệu lượt theo dõi trên Instagram.Gabriëla Dos Santos - mỹ nhân người Curacao - góp mặt dù không có danh hiệu ở các cuộc thi, chỉ vào Top 5 Miss Universe 2022. Gabriëla Dos Santos gây ấn tượng với sắc vóc và khả năng trình diễn. Cô sinh năm 2002, cao 1,76 m, hiện là người mẫu. Gabriela dos Santos đam mê kickboxing, thời trang.Lalela Mswane - Miss Supranational 2022 - là đại diện châu Phi duy nhất góp mặt trong danh sách. Cô sinh năm 1997, ở vịnh Richards, tỉnh KwaZulu-Natal, Nam Phi. \"Báo đen\" là con út trong gia đình có ba con - một anh trai và chị gái. Cha cô qua đời năm 2010, mẹ cô làm nội trợ. Người đẹp tốt nghiệp bằng cử nhân Luật tại Đại học Pretoria. Trước khi trở thành hoa hậu, cô là người mẫu chuyên nghiệp, ký hợp đồng với công ty Alushi Models. Năm 2021, cô đoạt danh hiệu Hoa hậu Hoàn vũ Nam Phi và đi thi quốc tế, giành ngôi Á hậu 2 tại Miss Universe cùng năm.Cuối cùng là Isabella Menin - Miss Grand International 2022. Cô năm nay 26 tuổi, cao 1,78 mét, số đo ba vòng là 83-59-89 cm.Thành tích tốt nhất của châu Á thuộc về Praewwanich Ruangthong (xếp thứ sáu) - Á hậu 1 Miss Supranational 2022 - với 101 điểm. Năm nay, không có người đẹp Việt Nam nào vào danh sách bầu chọn. Thành tích tốt nhất trước đây thuộc về H\u0027Hen Niê - vào top 8 năm 2018.Kết quả \"Hoa hậu của các hoa hậu\" sẽ được Global Beauties công bố cuối tháng 2. Năm ngoái, Miss World 2021 - Karolina Bielawska, người Ba Lan - chiến thắng.Global Beauties là chuyên trang sắc đẹp thành lập từ năm 1998. Không chỉ đưa tin về các cuộc thi hoa hậu, nam vương, trang này còn có đội ngũ chuyên gia dự đoán kết quả, tổ chức các bảng bình chọn thường niên.Giải thưởng Miss Grand Slam mang tính tượng trưng nhưng được nhận xét có đánh giá chính xác với thang chấm điểm kỹ lưỡng. 10 giám khảo từ nhiều quốc gia và vùng lãnh thổ thống kê hàng trăm thí sinh ở các cuộc thi nhan sắc uy tín trong năm như Hoa hậu Thế giới, Hoa hậu Hoàn vũ, Hoa hậu Trái đất, Hoa hậu Quốc tế, Hoa hậu Hòa bình Quốc tế và Hoa hậu Siêu quốc gia."}
 
 {"id1":"4572318","tac_gia":"Thanh Thanh (theo News Kmib, The Fact)","ngay_viet":"Chủ nhật, 19/2/2023, 08:48 (GMT+7)","ten_bai":"Lee Seung Gi ảnh hưởng danh tiếng vì nhà vợ - VnExpress Giải trí","noi_dung":"Theo trang News Kmib, các fan liên tục phản đối việc tài tử cưới Lee Da In vì mẹ cô - diễn viên Kyeon Mi Ri - bị nghi tham gia vụ thao túng giá cổ phiếu một công ty cùng chồng năm 2016. Sau sự việc, chồng bà bị truy tố và được tuyên trắng án năm 2016. Hai cô con gái của họ là Lee Yu Bi và Lee Da In cũng bị ảnh hưởng, phải rời làng giải trí một thời gian.Ngày 17/2, bà Kyeon Mi Ri trả lời phỏng vấn tờ The Fact, cho biết mình không phải đồng phạm trong vụ án kinh tế của chồng. \"Tôi phải chấp nhận những lời chỉ trích dù cho tôi có nói gì đi chăng nữa. Lúc đầu, tôi nghĩ rằng thời gian sẽ chứng minh tất cả. Tôi không biết cơn ác mộng này sẽ kéo dài lâu như vậy. Tôi nghĩ điều đúng đắn là tôi nên nói ra sự thật của mình ít nhất một lần\", bà nói. Tuy nhiên, các fan của Lee Seung Gi vẫn tiếp tục phản đối cuộc hôn nhân của anh.Năm 2021, khi Lee Seung Gi công khai yêu Lee Da In, người hâm mộ từng dùng xe tải gắn màn hình LED đi vòng quanh khu nhà của tài tử. Họ cho hiện các dòng chữ như \"Nếu anh chưa biết, chúng tôi sẽ cho anh biết ngay thôi. Có quá nhiều nạn nhân của gia đình họ\", \"Anh có sẵn sàng phá hủy sự nghiệp suốt 17 năm qua của mình không? Anh cần phải đưa ra một quyết định dứt khoát\".Hôm 7/2, nam diễn viên thông báo kết hôn trong bức thư tay gửi người hâm mộ: \"Hôm nay tôi muốn thông báo với các bạn quyết định quan trọng nhất đời mình. Tôi đã cầu hôn và được cô ấy đồng ý. Đám cưới của tôi diễn ra vào ngày 7/4. Cô ấy có trái tim ấm áp, đáng yêu, là người tôi muốn ở cạnh suốt đời. Tôi hy vọng các bạn ủng hộ chúng tôi trong tương lai, tôi cũng sẽ cố gắng sống thật hạnh phúc\".Cặp sao hẹn hò từ năm 2021, sau khi yêu được hơn một năm. Hai người chung sở thích chơi golf, có chủ đề nói chuyện, từ đó xích lại gần nhau. Seung Gi gặp gỡ bạn gái bất cứ khi nào không có lịch trình đóng phim.Lee Seung Gi nổi tiếng là tay golf giỏi trong làng giải trí Hàn Quốc. Trong khi Lee Da In thường đăng trên trang cá nhân ảnh chơi môn thể thao này. Khi trả lời phỏng vấn năm 2018, Seung Gi nói hình mẫu người yêu của anh là \"nói chuyện hợp, ở bên người đó vừa thấy rung động vừa có cảm giác an toàn\".Ngày 8/2, mẹ Lee Seung Gi đã trả lời phỏng vấn tờ News1, nói hài lòng về con dâu tương lai: \"Con bé luôn hòa nhã, khéo léo khi tiếp xúc với mọi người. Tôi xúc động vì Lee Da In luôn sát cánh bên Lee Seung Gi và tiếp thêm sức mạnh cho con tôi\".Lee Seung Gi sinh năm 1987, vào giới giải trí từ năm 2004, được truyền thông đánh giá đa tài khi có khả năng diễn xuất, ca hát, làm MC. Anh nổi tiếng ở châu Á qua nhiều tác phẩm như Những nàng công chúa nổi tiếng, Bạn gái tôi là hồ ly 9 đuôi, Cửu gia thư, Hoa du ký, Lãng khách... Cuối năm ngoái, anh kiện công ty quản lý Hook Entertainment vì bóc lột sức lao động.Lee Da In 29 tuổi, là con gái nữ diễn viên Kyeon Mi Ri - từng đóng Nàng Dae Jang Geum. Lee Da In góp mặt trong các tác phẩm Bước đến ôm em, Hoa kiếm Hwarang, Tuổi hai mươi... Trước Lee Da In, tài tử từng yêu ca sĩ kiêm diễn viên Yoona, chia tay năm 2015 do \"bận rộn, ít có thời gian hẹn hò\"."}
 
 {"id1":"4572378","tac_gia":"Thanh Thanh (theo TMZ)","ngay_viet":"Chủ nhật, 19/2/2023, 11:29 (GMT+7)","ten_bai":"Tài tử \u0027Pretty Woman\u0027 điều trị viêm phổi - VnExpress Giải trí","noi_dung":"Ngày 18/2, trang TMZ đưa tin khi đi du lịch ở Mexico cùng gia đình dịp cuối tuần, Richard ho nặng, khó thở, phải nhập viện, dùng kháng sinh. Sau một đêm, diễn viên được ra viện nhưng các triệu chứng chưa dứt hẳn. Trong một bài đăng trên Instagram, vợ ông, Alejandra, nói cả nhà đã bị ốm suốt ba tuần. Người đại diện của tài tử từ chối nói chi tiết về tình trạng bệnh của ông. Trên chế độ story của Instagram hôm 19/2, Alejandra đăng hình ông dắt con trai út đi dạo.Diễn viên có con thứ hai với Alejandra Silva năm 2020, ở tuổi 70, không công bố tên em bé. Trước đó một năm, họ đón con đầu lòng, bé Alexander. Vợ chồng ông kín tiếng, hạn chế chia sẻ hình ảnh các con.Richard theo đuổi nhà hoạt động xã hội kém ông 33 tuổi từ năm 2014, trong một bữa tiệc tại Italy. Hàng ngày, nam diễn viên gửi hoa tặng cô cho đến khi Alejandra nhận lời hẹn hò. Năm 2018, hai người tổ chức đám cưới tại điền trang của Richard và bắt đầu cuộc sống gia đình ở đây. Trên mạng xã hội, Alejandra thường chia sẻ những hình ảnh hạnh phúc bên chồng.Ông là diễn viên người Mỹ, bắt đầu sự nghiệp diễn xuất từ những năm 1970 với vai phụ trong Looking for Mr. Goodbar. Những tác phẩm sau đó như Pretty Woman, Runaway Bride hay Chicago tạo vị trí vững chắc cho ông trong làng điện ảnh. Năm 1993 và 1997, tạp chí People bình chọn Richard là Người đàn ông gợi cảm nhất thế giới. Richard Gere có một con trai, hiện 23 tuổi, với vợ cũ Carey Lowell.Alejandra Silva là con gái của cựu phó chủ tịch câu lạc bộ bóng đá Real Madrid - Ignacio Silva. Cô có con trai bảy tuổi với chồng cũ Govind Friedland."}
 
 {"id1":"4572368","tac_gia":"Đức Đồng","ngay_viet":"Chủ nhật, 19/2/2023, 12:59 (GMT+7)","ten_bai":"Huỳnh Như: \u0027Tôi còn phải học hỏi nhiều ở Lank\u0027 - VnExpress Thể thao","noi_dung":"\"Tôi đã không ngủ được trong suốt 12 tiếng trên máy bay từ Đức về Việt Nam vì hồi hộp gặp lại gia đình\", Huỳnh Như nói khi chờ lên xe tại sân bay Tân Sơn Nhất, TP HCM sáng 19/2. \"Tôi chỉ nghĩ về cha mẹ, vì biết họ đang mong đợi. Tôi sẽ tranh thủ khoảng thời gian ngắn ngủi này để vui vẻ bên gia đình, đi thăm hỏi bà con nội ngoại và bạn bè\".Do giải vô địch Bồ Đào Nha tạm nghỉ để đội tuyển nữ nước này tập trung đá trận play-off tranh vé dự World Cup nữ, Huỳnh Như đã được Lank FC cho nghỉ phép. \"Tôi nhảy lên vì mừng khi xin phép và được CLB đồng ý ngay\", tiền đạo đội trưởng tuyển nữ Việt Nam chia sẻ. \"Đây là quãng nghỉ giá trị, tôi sẽ cố gắng tận dụng để thư giãn tinh thần, nghỉ ngơi rồi trở lại với thể trạng tốt nhất\".Trong hơn nửa năm ăn tập cùng Lank, Huỳnh Như cảm nhận rõ sự hòa đồng của tập thể này, cả trong sinh hoạt, tập luyện và thi đấu. Khi biết cô về Việt Nam thăm gia đình, các đồng đội đều gửi lời chúc mừng.Huỳnh Như gia nhập Lank FC từ tháng 8/2022, và hòa nhập nhanh rồi tỏa sáng trong màu áo mới. Qua 16 trận, cô ghi sáu bàn, kiến tạo hai, đạt hiệu suất ghi bàn cao nhất đội. Tuy nhiên, tiền đạo Việt Nam chưa xem đó là thành công. \"Tôi vẫn còn nhiều điều để học hỏi ở Lank\", cô nói. \"Dù mới sang Lank sáu tháng, tôi sẽ có rất nhiều chuyện để kể với mọi người. Nhưng lúc này, tôi chỉ muốn nói rằng, đó là một trải nghiệm vô cùng tuyệt vời\".Về Việt Nam dịp này, Huỳnh Như sẽ dự Lễ trao giải Quả Bóng Vàng Việt Nam, nơi cô được dự đoán sẽ có lần thứ năm giành Quả Bóng Vàng nữ. Tuy vậy, chân sút số một Việt Nam vẫn e dè. \"Cuộc đua Quả Bóng Vàng năm nay rất hấp dẫn vì có nhiều cầu thủ xứng đáng. Đặc biệt, các đồng đội của tôi ở CLB TP HCM đã thể hiện tất tốt và giành nhiều thành công. Tôi mong đêm gala trao giải tối 25/2 tới sẽ có nhiều thú vị và bất ngờ\".Tiền đạo Huỳnh Như sinh năm 1991. Cô đã giành bảy chức VĐQG Việt Nam cùng TP HCM, ba lần giành HC vàng SEA Games, một lần vô địch Đông Nam Á và cùng tuyển nữ Việt Nam giành vé dự World Cup 2023.Huỳnh Như từng đoạt bốn Quả Bóng Vàng nữ Việt Nam, bốn danh hiệu Vua phá lưới và nhiều lần là Cầu thủ hay nhất giải nữ VĐQG. Cô cũng đang giữ kỷ lục ghi nhiều bàn nhất cho tuyển nữ Việt Nam với 59 bàn, hơn đàn chị Lưu Ngọc Mai hai bàn."}
 
 {"id1":"4572379","tac_gia":"Hồng Duy","ngay_viet":"Chủ nhật, 19/2/2023, 11:11 (GMT+7)","ten_bai":"Arteta: \u0027Arsenal không cần tạo nhiều cơ hội để vô địch\u0027 - VnExpress Thể thao","noi_dung":"\"Vẫn còn rất nhiều thứ cần cải thiện và chúng tôi đủ khiêm tốn để nhận ra chúng\", Arteta nói sau trận thắng ngược Aston Villa 4-2 ở vòng 24 Ngoại hạng Anh ngày 18/2. \"Chúng tôi không cần tạo nhiều cơ hội như chúng tôi làm mỗi trận để chiến thắng. Việc tạo cơ hội ít hơn nhưng tận dụng tốt là đủ để vô địch, và chúng tôi cần cải thiện điều đó\".Theo HLV Tây Ban Nha, Arsenal bị Brentford cầm chân bởi sai lầm của VAR và thua Man City vì bỏ lỡ ít nhất ba cơ hội rõ ràng. Vì thế, Arteta hài lòng khi Arsenal cắt chuỗi ba trận không thắng, tìm lại sự tự tin và trở lại ngôi đầu.Trên sân Villa Park hôm qua, chủ nhà hai lần vượt lên nhờ hai pha dứt điểm cận thành của Ollie Watkins và Philippe Coutinho. Nhưng tình huống bắt vô-lê của Bukayo Saka và cú sút xa của Oleksandr Zinchenko giúp Arsenal lần lượt quân bình tỷ số.\"Pháo thủ\" tạo sức ép nghẹt thở trong hiệp hai rồi bùng nổ ở những phút bù giờ. Phút bù thứ ba, tân binh Jorginho sút xa dội xà, đập xuống đất rồi nảy trúng đầu Emiliano Martinez và bay ngược vào lưới Aston Villa. Thủ thành Argentina lên tham gia không chiến ở quả phạt góc sau đó, giúp Arsenal phản công. Fabio Vieira không dứt điểm từ xa, mà chọc khe cho Gabriel Martinelli độc mã lao xuống rồi đệm bóng đơn giản vào lưới trống, ấn định tỷ số 4-2.Arteta so sánh cảm xúc xuyên suốt trận đấu với chuyến tàu lượn siêu tốc và đặc biệt cảm xúc với hai bàn thắng ở thời gian bù giờ. Ông cũng tự hào khi các học trò thể hiện khả năng phục hồi, cá tính, sự quyết tâm, chất lượng bất chấp lịch thi đấu bất lợi - phải ra sân chỉ 63 giờ sau trận đá bù vòng 12 thua Man City 1-3 vào tối thứ Tư.Lần đầu Arsenal thắng một trận Ngoại hạng Anh trong thế bị dẫn bàn sau hiệp một, kể từ trận thắng Liverpool 2-1 hồi tháng 9/2009. Khi được hỏi liệu đây có phải màn thắng ngược của nhà vô địch, Arteta đáp: \"Sẽ có những trận bạn phải thắng vào phút 94 hoặc 96, phải ghi bàn trong thế thiếu người. Quan trọng nhất là giành ba điểm trong bất kỳ bối cảnh nào. Chúng tôi luôn nói về điều đó và hôm nay toàn đội đã trải qua bối cảnh thực sự khó khăn, đặc biệt khi thủng lưới chỉ sau năm phút. Nhưng sau đó, toàn đội đã thể hiện rất nhiều phẩm chất và cả cảm xúc để chiến thắng\".HLV 40 tuổi cũng bất ngờ với cú sút xa định đoạt trận đấu của Jorginho. Ông tiếp tục ca ngợi học trò: \"Phẩm chất lớn nhất của cậu ấy là giúp những người còn lại. Cậu ấy tạo tầm ảnh hưởng lớn tới các cầu thủ, thành viên CLB và hy vọng người hâm mộ có thể thấy điều đó và ủng hộ Jorginho. Tôi nghĩ rằng Jorginho thi đấu thật tuyệt hôm nay\".Arteta giải thích để Martinelli dự bị vì tiền đạo Brazil đã liên tục thi đấu từ đầu mùa, và Leandro Trossard xứng đáng được đá chính. HLV Tây Ban Nha cho biết Saka không gặp vấn đề nghiêm trọng, còn Thomas Partey phải nghỉ thêm ít nhất một tuần.Ngày 25/2, Arsenal làm khách của Leicester rồi trở về sân nhà Emirates tiếp Everton ngày 1/3."}
 
 {"id1":"4572426","tac_gia":"Hồng Duy","ngay_viet":"Chủ nhật, 19/2/2023, 15:20 (GMT+7)","ten_bai":"Xavi: \u0027Barca tấn công mạnh nhất châu Âu\u0027 - VnExpress Thể thao","noi_dung":"\"Đôi khi tôi dùng hệ thống 3-4-3 như trận thắng trên sân Sociedad. Chúng tôi muốn giành lại bóng ở phần sân đối phương. Barca có lẽ là đội tấn công mạnh nhất châu Âu hiện tại, cùng với Man City. Thật khó tin khi nhiều người nói rằng tôi là HLV theo trường phái phòng ngự\", báo Tây Ban Nha Marca dẫn lời Xavi trong buổi họp báo ngày 18/2 trước trận gặp Cadiz ở vòng 22 La Liga.Barca được cho đề cao yếu tố thực dụng, thể hiện qua việc họ bảy trận thắng 1-0 chỉ qua 21 trận tại La Liga mùa 2022-2023, cân bằng kỷ lục của CLB tại giải. Barca từng lập thành tích này qua 44 trận mùa 1986-1987, qua 42 trận ở mùa 1995-1996 và 1996-1997.Barca cũng mới thủng lưới bảy lần qua 21 trận, thống kê tốt nhất La Liga mùa này. Hai đội xếp sau Barca ở cùng thống kê là Real và Atletico với mỗi đội 17 bàn thua. Ngược lại, Barca sở hữu hàng công tốt thứ hai giải đấu với 43 bàn, kém Real ba bàn nhưng đá ít hơn một trận. Họ sẽ thành CLB có hàng công tốt nhất nếu ghi ít nhất bốn bàn vào lưới Cadiz hôm nay.Xavi tiếc nuối khi bộ đôi Pedri và Gavi không thể đá lượt về play-off Europa League, nhưng kỳ vọng vào sự trở lại của tiền vệ đội trưởng Sergio Busquets. \"Sự vắng mặt của Busquets luôn gây tổn hại lớn, bởi khả năng chiến thuật, cách thu hồi bóng, khả năng đọc tình huống của cậu ấy. Quả là tin tuyệt vời khi Busquets đang hồi phục tốt\", HLV Tây Ban Nha bày tỏ.Xavi bảo vệ Robert Lewandowski - người hứng chịu chỉ trích vì mờ nhạt trong trận gặp Man Utd và đã tịt ngòi trong ba trận gần nhất. \"Tôi thấy Lewandowski vẫn đá ổn\", HLV 43 tuổi nói. \"Chúng ta quen với việc Lewandowski thể hiện đẳng cấp phi thường, và bây giờ cậu ấy kém hơn một chút, nhưng không quá tệ. Có lẽ Barca cần tìm cách để khai thác những điểm mạnh của Lewandowski tốt hơn\".Trận lượt đi trên sân Camp Nou kết thúc với tỷ số 2-2. Do luật bàn trên sân đối phương không còn hiệu lực tại các Cup châu Âu, Man Utd sẽ không được hưởng lợi thế từ hai bàn trên sân Camp Nou. Nếu hòa trong 90 phút trận lượt về tại Old Trafford ngày 23/2, hai đội sẽ phải đá hiệp phụ.Khi được hỏi về thông tin cho rằng Barca đã chuyển tổng cộng 1,5 triệu USD cho phó Chủ tịch hội đồng trọng tài Tây Ban Nha giai đoạn 2016-2018, Xavi đáp: \"Chúng tôi nghiên cứu băng hình, tập luyện và chỉ tập trung cho trận gặp Cadiz. Chúng tôi đã xử lý tin tức theo cách tốt nhất có thể, thậm chí đã nói đùa về tin đồn này. Không có gì hơn. Chúng tôi không phải đối phó và thậm chí còn không thảo luận về những thông tin này\".Marca cho biết HLV Tây Ban Nha thoải mái hơn khi được hỏi về vấn đề chuyên môn. Ông ca ngợi Cadiz là CLB phòng ngự tốt, thi đấu trực diện và thường tạt bóng sớm. Xavi cũng nhận định Barca sẽ cầm nhiều bóng hơn bởi Cadiz thường phòng ngự với hệ thống lùi sâu. Ông cũng cảnh báo các học trò không được chủ quan bằng cách nhắc lại việc Barca từng thua Cadiz 0-1 ngay tại Camp Nou hồi tháng 4/2022.Khi được hỏi về cuộc đua vô địch La Liga, HLV Tây Ban Nha nói thêm: \"Tôi sẽ rất khó chịu nếu Barca không đoạt danh hiệu mùa này. Còn rất nhiều vòng đấu phía trước, và chúng tôi phải luôn sẵn sàng\"."}
 
 {"id1":"4572420","tac_gia":"Quốc Huy","ngay_viet":"Chủ nhật, 19/2/2023, 14:51 (GMT+7)","ten_bai":"Tiger Woods nhảy 32 bậc ở Genesis Invitational 2023 - VnExpress Thể thao","noi_dung":"Lúc xong trận thứ hai, Woods đứng T60 với điểm +1, ngay vạch cắt dự kiến. Với vị trí đó, anh chưa chắc vé đấu tiếp vì còn 14 đấu thủ chưa hết vòng trong đó có năm đấu thủ đang ở quanh điểm lọc.Khi nhóm trễ tiến độ xong việc vào sáng 18/2 (giờ địa phương), Woods lên T58 và vào vòng 3. Chặng này, \"Siêu Hổ\" đi từ hố 10 par4 và ghi ngay birdie, từ cú gạt cách 4,5 mét. Đến hố 14 par3, anh lại birdie, lần này gạt cách 7,3 mét.Qua nửa vòng, Woods chưa ghi bogey. Sang hố 1 par5, dài 509 yard, anh phát vào đám cỏ rough bên phải fairway, cách cờ 190 yard.Ở vị trí đó, Woods suýt ghi albatross với xác suất trúng 1 trong sáu triệu cú. Cú thứ hai đưa vào green, lăn ngang lỗ rồi dừng cách 0,9 mét để cựu số 1 thế giới ghi eagle.Đó là eagle thứ 189 của Woods trên PGA Tour, thứ chín tại Genesis Invitational.Tám hố còn lại, anh xem như \"hoà vốn\", khi birdie hố 5 bù bogey hố 7. Tổng hợp chuyên môn cho thấy Woods phát trúng chín trong 14 fairway và lên green theo chuẩn 12 hố, đạt hiệu suất cao hơn hẳn hai vòng đầu. Với điểm vòng 3 ở mức -4, Woods lên điểm giải -3 và đứng T26 trong khi Jon Rahm độc chiếm đỉnh bảng (-15). Ngay sau Rahm là Max Homa với điểm -12.Hơn hai năm qua, Woods bỏ lịch đấu thông lệ trên PGA Tour và chỉ tranh ba major vì phải dưỡng thương từ cuộc phẫu thuật đốt sống cổ rồi gặp tai nạn suýt mất chân chỉ một ngày sau khi trao cup cho Homa trong vai trò chủ trì Genesis Invitational 2021.Năm nay, anh vẫn chủ trì giải đồng thời thực chiến để mở lại hành trình trong lịch định kỳ của PGA Tour, sau 844 ngày vắng bóng.Kỳ đấu 1992 mang danh xưng Los Angeles Open, đánh dấu Woods chưa tròn 17 tuổi và còn diện nghiệp dư lại ra mắt đấu trường golf hạng nhất Mỹ. Từ đó đến nay, anh đã qua 14 kỳ với thành tích tốt nhất là vị trí á quân hồi 1998. Và như thế, chủ kỉ lục 82 danh hiệu PGA Tour, tính cả 15 major vẫn thiếu Genesis Invitational."}
 
 {"id1":"4572371","tac_gia":"Hồng Duy","ngay_viet":"Chủ nhật, 19/2/2023, 10:54 (GMT+7)","ten_bai":"Haaland bị mỉa mai vì hai pha hỏng ăn cận thành - VnExpress Thể thao","noi_dung":"Haaland đá trọn 90 phút, chạm bóng 17 lần, chuyền chính xác 80%, đi bóng thành công một lần, mất bóng tới năm lần và lỡ hai cơ hội ngon ăn ở phút 67.Phút 67, Phil Foden dứt điểm từ rìa cấm địa khiến thủ thành Keylor Navas không bắt dính và để bóng bật ra tới đúng vị trí của Haaland. Tiền đạo Na Uy đá bồi đập đất đưa bóng dội xà bật ngược trở lại đúng vị trí của anh. Haaland bình tĩnh khống chế một nhịp bằng ngực nhưng lại sút chân trái vọt xà. Cả Haaland lẫn Ilkay Gundogan đều ôm đầu thất thần sau pha bóng này.Trên mạng xã hội, nhiều CĐV mỉa mai hai pha bỏ lỡ khó tin liên tiếp của Haaland. \"Làm sao Haaland không sút vào trong tình huống đó\", một CĐV bình luận. \"Haaland vừa phung phí cơ hội khó tin. Rốt cuộc thì Haaland cũng là con người mà thôi\", một người khác viết.Một CĐV khác thì nhận định việc Haaland phung phí cơ hội \"có thể ảnh hưởng trực tiếp đến tham vọng bảo vệ chức vô địch Ngoại hạng Anh\" của Man City.Sau trận, khi được hỏi về những pha bỏ lỡ của Haaland, HLV Pep Guardiola nói: \"Cậu ấy vẫn có đóng góp tích cực và sẽ ghi bàn ở cơ hội tiếp theo. Chúng tôi tạo nhiều cơ hội, nhưng lại rơi điểm. Hôm nay, Man City thi đấu tốt hơn rất nhiều so với đối thủ, nhưng bạn phải ghi bàn. Nếu không làm được điều đó, chúng tôi phải tự trách mình\".Hôm qua, Man City cầm bóng 73%, dứt điểm 23 lần với sáu cú trúng đích, nhưng chỉ ghi một bàn với cú sút từ ngoài vòng cấm của Bernardo Silva.Ngoài Haaland, Gundogan, De Bruyne, Foden hay Jack Grealish cũng phung phí cơ hội. Man City phải trả giá ở phút 84, khi Morgan Gibbs-White căng ngang để Chris Wood đệm vào lưới trống, ấn định tỷ số hòa 1-1.Cú sảy chân ở City Ground khiến đoàn quân dưới trướng Guardiola mất đỉnh bảng vào tay Arsenal - CLB thắng ngược 4-2 trên sân Aston Villa ở trận đấu sớm. Man City có 52 điểm sau 24 trận, kém đối thủ hai điểm và chơi nhiều hơn một trận.Ngày 22/2, Man City sẽ sang Đức làm khách trước RB Leipzig ở lượt đi vòng 1/8 Champions League, rồi hành quân tới sân của Bournemouth đá vòng 25 Ngoại hạng Anh ngày 25/2.Hè 2022, Man City chỉ mất 63 triệu USD để tuyển mộ Haaland, ít hơn 19 triệu USD so với điều khoản giải phóng hợp đồng của tiền đạo này với Dortmund. Tiền đạo Na Uy ghi 32 bàn trên mọi đấu trường từ đầu mùa, gồm 26 bàn tại Ngoại hạng Anh, năm tại Champions League và một ở Cup Liên đoàn.Nếu ghi bàn trong trận gặp Nottingham hôm qua, Haaland đã phá kỷ lục được Sergio Aguero thiết lập cả mùa 2014-2015 và trở thành cầu thủ Man City ghi nhiều bàn nhất trong một mùa Ngoại hạng Anh."}
 
 {"id1":"4572321","tac_gia":"Lâm Thỏa","ngay_viet":"Chủ nhật, 19/2/2023, 07:45 (GMT+7)","ten_bai":"Quang Hải đá 10 phút trong trận thua của Pau FC - VnExpress Thể thao","noi_dung":"Phút 80, khi Paul đang bị dẫn 0-1, HLV Didier Tholot tung Nguyễn Quang Hải vào thay Charles Boli, thi đấu ở vị trí tiền vệ phòng ngự. Tiền vệ tuyển Việt Nam không để lại nhiều dấu ấn, có tám lần chạm bóng, tung ra được năm đường chuyền nhưng chỉ hai lần đúng địa chỉ.Tình huống đáng kể nhất của Quang Hải là pha đi bóng khiến Yohan Tavares phạm lỗi phải nhận thẻ vàng phút 88. Trang Sofascore chấm anh thấp điểm nhất trong số các cầu thủ Paul FC thi đấu, bằng Jean Ruiz - trung vệ đá phản lưới phút 40 khiến Pau FC nhận thất bại. Kết quả này khiến Pau xuống thứ 15 với 27 điểm sau 24 trận.Khi trở lại Pau FC sau AFF Cup 2022, vị thế của Quang Hải sa sút. Anh mới có thêm hai lần vào sân đá ở Ligue 2, nhiều trận phải xuống đá cùng đội trẻ ở hạng Năm để duy trì cảm giác bóng. Trước khi về đá AFF Cup 2022, Quang Hải được chơi 12 trận và ghi một bàn cho Pau FC trên mọi đấu trường.Người đại diện Nguyễn Đắc Văn từng khuyên Quang Hải không nên về đá AFF Cup 2022, tập trung cạnh tranh vị trí tại Pau FC. Tuy nhiên, đôi bên sau đó không tiếp tục hợp tác với nhau, \"số 19\" chuyển sang làm việc cùng Ferrsini Michele Donato. Theo nguyện vọng của Quang Hải, người đại diện mới chủ động xin lãnh đạo Pau FC cho tiền vệ này về đá AFF Cup và được HLV Didier Tholot đồng ý. Nhưng Quang Hải sau đó trải qua giải đấu thất vọng, thi đấu mờ nhạt và có trận phải dự bị.Quang Hải sinh năm 1997, cùng CLB Hà Nội bốn lần vô địch V-League, hai Cup Quốc gia và ba Siêu Cup Quốc gia. Ở cấp các đội tuyển, anh đã giành HC vàng SEA Games 2019, AFF Cup 2018 và cùng đồng đội vào đến vòng loại cuối cùng World Cup 2022 - khu vực châu Á. Quang Hải ký hợp đồng với Pau FC vào tháng 6/2022 và hiện là cầu thủ nam duy nhất của Việt Nam đang chơi bóng ở châu Âu."}
 
 {"id1":"4572425","tac_gia":"Quốc Huy","ngay_viet":"Chủ nhật, 19/2/2023, 15:05 (GMT+7)","ten_bai":"Rahm gặp \u0027vận đỏ\u0027 ở Genesis Invitational 2023 - VnExpress Thể thao","noi_dung":"Vòng 3 hôm 18/2, Rahm đi từ hố 1, vào hố 3 par4 phát vào vòng rào, ban đầu ngỡ bãi đỗ xe nhưng hoá ra là chỗ chứa vật dụng phục vụ giải.Anh phát tiếp quả dự phòng sau đó không cần tìm bóng gốc để đánh tiếp dù khoanh được vùng rơi. Ở cú thứ hai, anh được thả quả mới trong khu cỏ rough cách vách rào một tầm gậy với hướng đánh thông thoáng.Vị trí đó cho thấy Rahm, sau khi đánh vào khu vực \"Vật cản tạm thời không thể di dời\" (TIO), đã được lợi thế nhờ điều F-23, áp dụng đối với giải đấu (luật địa phương) trong Bộ luật golf chung. Phần này nêu đại ý rằng \"nếu không tìm thấy bóng gốc nhưng xác định rõ nó đã nằm trong TIO, đấu thủ được miễn phạt và thả quả mới bên ngoài, trong một tầm gậy kể từ điểm cắt rào của bóng ban đầu.Xong thao tác giải thoát, Rahm cách cờ 130 yard, sau đó lên green và giữ par hố 3. Nếu không phát vào đúng TIO, golfer Tây Ban Nha đang đứng thứ ba thế giới có lẽ nhận kết quả tệ hơn.Trong vòng 2, Rahm cũng gặp may, tại hố 17 par5. Nơi đó, anh dùng gậy gỗ số 3 cho cú thứ hai, cách cờ 270 yard. Bóng vượt green, đập vào vách khán đài phía sau rồi văng ngược trở lại, cách lỗ chưa đầy một mét để Rahm từ đó ghi được eagle.\"Tôi có phần xấu hổ trong màn ghi điểm đó. Ăn may thôi. Có thể nói là may nhất đời\", Rahm nhận xét về eagle hố 17.Sang chặng áp chót, Rahm không bogey, ghi sáu birdie để độc chiếm đỉnh bảng với điểm -15. Ngay sau anh là Max Homa ở mức -12. Homa từng ẵm cup Genesis Invitational hồi 2021, cũng ở Riviera với mốc thắng -12. Kỳ ấy, Rahm về T5 (-7)Rahm đang đạt phong độ cao. Từ tháng 8/2022 đến nay, anh lĩnh tiền thưởng gộp hơn 8 triệu USD khi đấu cả PGA Tour và DP World Tour, tổng cộng 12 giải trong đó đoạt bốn cup chia đều cho hai đấu trường và tám lần cán đích top 8.Rahm 28 tuổi, hiện sở hữu chín chức vô địch PGA Tour, tính cả major US Open 2021. Anh tích luỹ được 43 tuần nắm ngôi số một bảng golf nam chuyên nghiệp thế giới."}
 
 {"id1":"4572328","tac_gia":"Lâm Thỏa","ngay_viet":"Chủ nhật, 19/2/2023, 08:20 (GMT+7)","ten_bai":"HLV Đà Nẵng sẵn sàng nhận trát sa thải - VnExpress Thể thao","noi_dung":"\"Tôi muốn xin lỗi lãnh đạo CLB cũng như người hâm mộ\", ông Hùng mở lời sau trận thua trên sân nhà Hòa Xuân. \"Tôi hoàn toàn chịu trách nhiệm cho thành tích của đội. Đội rơi xuống bét bảng, nên cũng là chuyện bình thường, nếu tôi bị sa thải. Tôi chấp nhận tất cả\".Trên sân Hoà Xuân, Đà Nẵng để Rafaelson chọc thủng lưới ngay phút thứ 10. Tuy nhiên, đội sau đó chơi bùng nổ, đảo ngược tình thế dẫn lại 2-1 ngay trong hiệp một nhờ các bàn của Rodrigo phút 22 rồi Maurichio phút 38.Sang hiệp hai, cú ra chân nhanh của Jermie Lynch giúp Bình Định gỡ hòa phút 64. Nhưng tới phút 70, Đà Nẵng được chơi hơn người khi Ngọc Tín phạm lỗi với Phi Hoàng, bị truất quyền thi đấu. Tuy nhiên, đội chủ nhà không những không tận dụng được lợi thế chơi hơn người để giành chiến thắng mà còn để Rafaelson ghi bàn ấn định tỷ số 3-2 ở phút bù giờ.Đây là trận thua thứ ba liên tiếp của Đà Nẵng, sau các thất bại với cùng tỷ số 0-1 dưới tay Nam Định rồi Thanh Hoá ở hai vòng kế trước. Đoàn quân của HLV Phan Thanh Hùng rơi xuống vị trí bét bảng với chỉ một điểm giành được từ chuyến làm khách của SLNA ở vòng 1.\"Tôi xin phép không trả lời câu hỏi nào thêm, vì tâm trạng rất buồn lúc này. Tôi rất tiếc và một lần nữa xin lỗi. Hy vọng quãng nghỉ tháng rưỡi tới sẽ giúp đội bóng tốt hơn\", HLV Phan Thanh Hùng kết thúc sớm buổi họp báo và lầm lũi rời đi.Trong trận đấu với Bình Định, Đà Nẵng mất một bàn thắng bởi sai lầm của trọng tài. Phút 25, khi tỷ số đang là 1-1, Mauricio đón quả câu bóng bổng của đồng đội, chuyền ngang cho Duy Cương sút tung lưới Văn Lâm. Trọng tài không công nhận bàn thắng bởi cho rằng Mauricio việt vị, nhưng tình huống làm chậm cho thấy ngoại binh của Đà Nẵng đứng trên hàng thủ đối phương khi đồng đội anh bắt đầu chuyền bóng. Tuy nhiên, đội chủ nhà không phản ứng với trọng tài.Sau vòng 4, V-League nghỉ để đội U20 Việt Nam dự vòng chung kết châu Á. Đà Nẵng sẽ thi đấu trở lại vào ngày 8//4, làm khách của Hà Tĩnh."}
 
 {"id1":"4572326","tac_gia":"Hồng Duy","ngay_viet":"Chủ nhật, 19/2/2023, 07:54 (GMT+7)","ten_bai":"Liverpool hồi sinh tham vọng đua top 4 - VnExpress Thể thao","noi_dung":"Cục diện trận đấu trên sân St James Park\u0027s an bài ngay trong nửa đầu hiệp một. Phút 10, từ đường chuyền dài của Trent Alexander-Arnold, Darwin Nunez khống chế hai nhịp rồi dứt điểm chéo góc hạ Nick Pope trong thế đối mặt. Các cầu thủ Newcastle phản ứng khi cho rằng tiền đạo Uruguay đã để bóng chạm tay, nhưng trọng tài và tổ VAR xác định anh khống chế bóng bằng ngực.Bảy phút sau, Liverpool ấn định chiến thắng. Từ đường chuyền của Fabinho, Mohamed Salah bấm bóng một chạm để Cody Gakpo phá bẫy việt vị xâm nhập vòng cấm. Tiền đạo Hà Lan đỡ bước một không tốt, nhưng kịp nhoài người dứt điểm đánh bại Pope. Lần thứ hai liên tiếp Gakpo nổ súng, sau khi ghi bàn đầu tiên trong màu áo Liverpool ở trận thắng Everton ngày 13/2, cũng với tỷ số 2-0.Phút 22, Alisson Becker bắt dính quả đá phạt sâu của Kieran Trippier rồi phất lên cho Salah phá bẫy việt vị. Pope băng ra ngoài vòng cấm, nhưng phá bóng bằng đầu lỗi và để bóng chạm tay. Trọng tài Anthony Taylor lập tức rút thẻ đỏ trực tiếp với thủ thành của Newcastle. Vì thế, Elliot Anderson - tiền vệ 20 tuổi người Scotland có lần đầu đá chính tại Ngoại hạng Anh - phải nhường chỗ cho thủ thành dự bị Martin Dubravka.Tấm thẻ đỏ trực tiếp này khiến Pope phải nghỉ ba trận tiếp theo tại các giải đấu của nước Anh, gồm chung kết Cup Liên đoàn gặp Man Utd ngày 26/2, Man City ngày 4/3 và Wolves ngày 12/3 trong khuôn khổ Ngoại hạng Anh.Trong đó, Newcastle không thể sử dụng Dubravka ở chung kết Cup Liên đoàn. Thủ thành Slovakia thi đấu cho Man Utd theo dạng cho mượn nửa đầu mùa giải, và đã ra sân trong trận thắng Burnley 2-0 ở vòng 1/8 hồi tháng 12/2022. Vì thế, anh không thể tiếp tục thi đấu cho Newcastle tại giải.Theo truyền thông Anh, HLV Eddie Howe nhiều khả năng sẽ phải sử dụng thủ thành số ba Loris Karius. Tháng 9/2022, anh ký hợp đồng nửa năm với Newcastle, rồi ký tiếp nửa năm vào kỳ chuyển nhượng tháng 1/2023. Lần gần nhất thủ thành người Đức ra sân là trong màu áo Union Berlin ở trận gặp Hoffenheim vào tháng 2/2021.Thi đấu thiếu người, Newcastle vẫn nhiều lần tạo sóng gió về khía khung thành đội khách. Phút 31, Saint-Maximin làm loạt động tác giả trước Andy Robertson và Jordan Henderson, rồi sút về góc xa bị Alisson đẩy chạm xà. Ít phút sau, đến lượt trung vệ Dan Burn đánh đầu trúng khung gỗ từ quả phạt góc bên cánh phải.Phía đối diện, Nunez, Salah, Diogo Jota hay Roberto Firmino cũng phung phí cơ hội. Dù vậy, chiến thắng 2-0 là đủ để Liverpool vươn lên thứ tám với 35 điểm, kém vị trí thứ tư của Newcastle sáu điểm, nhưng còn một trận chưa đấu.Ngày 21/2, Liverpool tiếp Real ở lượt đi vòng 1/8 Champions League, rồi hành quân tới sân của Crystal Palace đá vòng 25 Ngoại hạng Anh ngày 25/2.Đội hình thi đấu:Newcastle: Pope, Trippier (Murphy 64), Schar, Botman, Burn, Longstaff, Joelinton (Ritchie 71), Anderson (Dubravka 24), Almiron (Gordon 64), Saint-Maximin, Isak (Wilson 64).Liverpool: Alisson, Alexander-Arnold, Gomez, Van Dijk, Robertson, Fabinho, Bajcetic (Milner 59), Henderson (Elliott 59), Nunez (Firmino 59), Salah, Gakpo (Jota 59)."}
 
 {"id1":"4572295","tac_gia":"Vy Anh","ngay_viet":"Chủ nhật, 19/2/2023, 01:49 (GMT+7)","ten_bai":"Man City sảy chân trước Nottingham - VnExpress Thể thao","noi_dung":"HLV Pep Guardiola cùng các học trò chết lặng khi tiền đạo vào thay người Chris Wood đệm cận thành gỡ hòa 1-1 cho Nottingham ở phút 84. Wood chỉ vào sân năm phút trước đó nhưng để lại dấu ấn bằng pha di chuyển khôn khéo để đón quả căng ngang từ Morgan Gibbs-White bên cánh phải.Guardiola thay liền hai người sau bàn thua, Julian Alvarez thế chỗ Kevin De Bruyne và Nathan Ake thay Phil Foden. Nhà cầm quân Tây Ban Nha trước đó không thay người trong suốt 88 phút. Man City dồn ép đối thủ nhưng không tạo thêm được các cơ hội ghi bàn. Tình huống đáng chú ý nhất của họ trong bốn phút bù là đường tạt của Ake từ rìa cấm địa nhưng Aymeric Laporte không kịp dứt điểm.Cú sảy chân của Man City có phần trách nhiệm từ tiền đạo chủ lực Erling Haaland. Phút 67, Foden dứt điểm từ rìa cấm địa khiến thủ thành Keylor Navas để bóng bật ra tới đúng vị trí của Haaland. Tiền đạo Na Uy thoải mái vô-lê trong thế trống trải nhưng bóng dội xà ngang. Cú đá bồi sau đó của Haaland cũng đi thẳng lên khán đài dù lần này ngôi sao 22 tuổi đã bình tĩnh khống chế một nhịp bằng ngực.Haaland chỉ ghi một bàn trong bốn trận gần nhất tại Ngoại hạng Anh. Tiền đạo Na Uy trước đó ghi bốn bàn trong bốn trận của tháng Một. Anh là cầu thủ ghi bàn tốt nhất của Man City mùa này, với 32 bàn sau 31 trận trên mọi đấu trường, gồm 26 bàn sau 23 trận Ngoại hạng Anh.Bên cạnh Haaland, các ngôi sao khác trên hàng công Man City cũng phung phí nhiều cơ hội khi đấu Nottingham. Đầu hiệp hai, Foden bỏ lỡ tình huống đối mặt Navas. Thủ thành kỳ cựu sau đó cản cú đánh đầu cận thành của Laporte, hóa giải cú đá phạt căng và hiểm của Gundogan và pha cứa lòng ở rìa cấm địa của De Bruyne.Man City có lúc cầm bóng 75% thời lượng ở hiệp hai, dồn ép toàn bộ đội hình Nottingham về cấm địa. Đội khách dứt điểm 14 lần, với năm lần bóng hướng khung thành nhưng không thể gia tăng cách biệt. Bàn duy nhất của Man City tới ở cuối hiệp một, khi Jack Grealish kiến tạo để Bernardo Silva sút căng từ ngoài cấm địa hạ Navas.Bàn của Silva cũng là lần duy nhất Man City dứt điểm hướng khung thành ở hiệp một – hiệp đấu họ giữ bóng 85% thời lượng và dứt điểm chín lần. Thầy trò HLV Guardiola gặp khó trước đối thủ phòng ngự số đông. Bộ ba Haaland, Foden và Grealish bị chia cắt, còn Gundogan và De Bruyne dứt điểm không đủ sắc.Cú sảy chân ở City Ground khiến Man City mất đỉnh bảng vào tay Arsenal. Nhà ĐKVĐ có 52 điểm sau 24 trận, kém đối thủ hai điểm và chơi nhiều hơn một trận. Man City sẽ gặp Leipzig ở lượt đi vòng 1/8 Champions League giữa tuần tới, trước khi làm khách của Bournemouth ở vòng 25 Ngoại hạng Anh.Đội hình thi đấu:Nottingham Forest (4-3-1-2): Navas; Aurier (Wood 79), Worrall, Felipe, Lodi (Toffolo 79); Shelvey (Mangala 72), Freuler, Colback (Williams 58); Danilo (Ayew 58); Gibbs-White, Johnson.Man City (3-2-4-1): Ederson; Walker, Dias, Laporte; Rodri, Bernardo Silva; Foden (Ake 89), Gundogan, De Bruyne (Alvarez 88), Grealish; Haaland."}
 
 {"id1":"4572294","tac_gia":"Quang Huy","ngay_viet":"Chủ nhật, 19/2/2023, 00:48 (GMT+7)","ten_bai":"Chelsea thua đội chót bảng Ngoại hạng Anh - VnExpress Thể thao","noi_dung":"Trở về sau trận thua Dortmund 0-1 trên đất Đức, tưởng như Chelsea sẽ dễ dàng bỏ túi ba điểm tại Stanford Bridge. Tuy nhiên, siêu phẩm đá phạt ở phút bù giờ hiệp một của James Ward-Prowse khiến đội chủ nhà ôm hận. Đây là vòng thứ tư liên tiếp Chelsea không thắng nhưng là thất bại đầu tiên. Nếu tính cả trận thua Dortmund, đã năm trận thầy trò Potter không biết mùi chiến thắng.Southampton thậm chí chưa có HLV chính thức sau khi sa thải Nathan Jones. Nhưng HLV tạm quyền Ruben Selles sẽ khiến mọi người nhớ tới ông bằng chiến tích này. Chỉ cầm bóng 39%, tung ra 13 pha dứt điểm so với 22 của đối thủ, nhưng Southampton đứng vững trước sức ép từ đối thủ, đặc biệt trong hiệp hai và biết cách chớp thời cơ.Pha thoát xuống của Kamal-Deen Sulemana, đối mặt nhưng không thắng được Kepa Arrizabalaga ở đầu trận, sớm báo hiệu những sóng gió với Chelsea. Đội chủ nhà một lần nữa thoát thua khi Paul Onuachu đánh đầu chệch cột. Tuy nhiên, từ phút thứ 10 trở đi, trận đấu bắt đầu nằm trong tầm kiểm soát của Chelsea.Noni Madueke căng ngang nhưng bị thủ thành Gavin Bazunu bắt gọn, rồi đến Cesar Azpilicueta sút chệch cột. Chelsea liên tục nhồi bóng vào vòng cấm Southampton nhưng đều vấp phải hàng chắn cứng cáp. Trận này, Potter xếp tân binh David Datro Fofana đá cắm và tiền đạo mới 20 tuổi tỏ ra quá non nớt trước các hậu vệ đội khách.Bất ngờ xảy đến ở phút bù giờ đầu tiên của hiệp một. Southampton được hưởng phạt từ cự ly 25 m, chếch sang trái. Đây là góc sút sở trường của Ward-Prowse và thủ quân Southampton một lần nữa chứng tỏ độ nguy hiểm của một trong những chân đá phạt hay nhất Ngoại hạng Anh lúc này. Anh đưa bóng vượt qua hàng rào rồi xoáy về phía cột dọc gần theo phong cách David Beckham, không cho Kepa cơ hội với tay tới.Fofana rời sân sau giờ nghỉ, nhường chỗ cho Raheem Sterling. Sau đó đến Kai Havertz và Mykhailo Mudryk góp mặt. Nhưng sự vô duyên đeo bám các chân sút đội chủ nhà. Mason Mount đánh đầu trượt ở tư thế thuận lợi trong khi Sterling hai lần ra chân trong vòng cấm nhưng bị hậu vệ Southampton chặn lại. Đáng kể nhất là trong ba phút, Sterling hai lần dứt điểm cận thành và Bazunu đã hoàn toàn bị đánh bại, nhưng Ainsley Maitland-Niles và Romain Perraud bọc lót cho đồng đội.Tấn công nhiều mà không ghi bàn, Chelsea suýt nếm trái đắng nếu Kepa không băng ra khép góc pha dứt điểm của Adam Armstrong. Sau tình huống này, trận đấu tạm dừng hơn 10 phút để các bác sĩ vào sân chăm sóc cho Cesar Azpilicueta. Thủ quân Chelsea không thể gượng dậy sau khi lãnh trọn pha móc bóng của Sekou Mara.Sự cố này khiến trận đấu được bù giờ 12 phút. Nhưng chừng ấy thời gian vẫn không đủ để Chelsea ghi bàn. Sự xuất sắc của Bazunu cùng một chút thiếu may mắn khiến thầy trò Potter phải ra về trắng tay. Nhà cầm quân 47 tuổi tỏ ra tiếc nuối khi Mudryk bỏ lỡ hai cơ hội liên tiếp ở những phút cuối. Chelsea chỉ thắng hai trong 14 trận gần nhất dưới sự chỉ đạo của ông.Phía trước Chelsea là trận derby London gặp Tottenham vào ngày 26/2. Sau đó, họ gặp Leeds rồi tái đấu Dortmund. Nhờ chiến thắng này, Southampton thu hẹp khoảng cách với đội thứ 19 Leeds còn một điểm. Họ sẽ gặp chính đối thủ cạnh tranh trụ hạng này ở vòng tiếp theo vào ngày 25/2."}
 
 {"id1":"4572293","tac_gia":"Lâm Thỏa","ngay_viet":"Chủ nhật, 19/2/2023, 00:32 (GMT+7)","ten_bai":"U20 Việt Nam thắng Arab Saudi - VnExpress Thể thao","noi_dung":"Bàn mở tỷ số của Việt Nam đến ở phút thứ 10. Sau cú đá phạt của Quốc Việt, thủ môn Arab Saudi đẩy bóng dội cột dọc và Văn Khang kịp thời lao vào đá bồi lập công.Sau bàn thắng, các học trò của HLV Hoàng Anh Tuấn hưng phấn, đẩy cao đội hình, tích cực áp sát tranh chấp ngay phần sân đối phương khiến chủ nhà gặp khó khăn trong triển khai bóng. Tới phút 25, đội nhân đôi cách biệt. Văn Khang \"trả lễ\" Quốc Việt với đường chuyện thuận lợi để cầu thủ của HAGL ghi bàn.Sau khi để đối thủ sút ngoài vòng cấm rút ngắn cách biệt xuống 1-2 ở phút 41, Việt Nam chơi phòng thủ chặt chẽ hơn, phong toả thành công các mũi nhọn tấn công của đối phương. Kết quả 2-1 được giữ nguyên tới khi kết thúc trận đấu.Việt Nam tới Arab Saudi hôm 15/2 để tập huấn chuẩn bị cho vòng chung kết U20 châu Á.Sau khi kết thúc trận giao hữu, đội di chuyển sang UAE để tiếp tục tập luyện. Việt Nam sẽ đá trận cuối Dubai FC vào ngày 23/2 để HLV Hoàng Anh Tuấn rà soát lực lượng trước khi bước vào tranh tài ở giải U20 châu Á. Ở trận này đội có thêm Hồ Văn Cường, Trần Nam Hải, Đinh Xuân Tiến (SLNA), Nguyễn Phi Hoàng (Đà Nẵng) và Bùi Vĩ Hảo (Bình Dương). 5 cầu thủ này sau khi kết thúc vòng 4 V-League sẽ bay sang sang UAE vào ngày 19/2 để hội quân.Vòng chung kết U23 châu Á diễn ra tại Uzbekistan từ 1/3 tới 18/3, với sự góp mặt của 16 đội. Việt Nam nằm ở bảng C, lần lượt gặp Australia ngày 1/3, Qatar ngày 4/3 và Iran ngày 7/3.4 đội vào bán kết giải U20 châu Á sẽ giành vé dự U20 FIFA World Cup tại Indonesia khởi tranh vào tháng 5. Do Indonesia là chủ nhà, có suất sự U20 FIFA World Cup nên nếu đội bóng này vào top 4 tại U20 châu Á, các đội thua ở tứ kết sẽ đá với nhau để tranh vé thay thế.Dẫn dắt U20 Việt Nam là HLV Hoàng Anh Tuấn. Ông từng đưa U19 Việt Nam vượt qua vòng bảng U19 châu Á 2016 dù đụng nhiều đối thủ mạnh như Triều Tiên, Iraq và UAE. Đội sau đó tiếp tục gây chấn động khi đánh bại chủ nhà Bahrain để vào bán kết, đồng thời giành vé dự U20 FIFA World Cup năm 2017."}
 
 {"id1":"4572280","tac_gia":"Thùy Linh","ngay_viet":"Chủ nhật, 19/2/2023, 00:00 (GMT+7)","ten_bai":"Runner Mỹ tử vong ngay sau khi đạt PR marathon - VnExpress Thể thao","noi_dung":"Runner 26 tuổi tham gia giải Mesa Marathon, bang Arizona, ngày 4/2 với mục tiêu thiết lập một kỷ lục cá nhân. Anh về đích với thời gian 3 giờ 10 phút 5 giây, đạt kỷ lục thành tích cá nhân (personal record). Tuy nhiên, chỉ vài bước sau, Lipton gục xuống. Đội ngũ y tế ở ngay gần đó lập tức tìm cách hồi sức tim phổi (CPR) cho Lipton nhưng bất thành và chuyển nam runner đến bệnh viện. Tại đây, các bác sĩ thông báo Lipton đã qua đời.Bác sĩ Jordan Lipton, cha của Lipton, nói với Boston Globe rằng \"chẩn đoán cho thấy Lipton có thể đã bị mất cân bằng điện giải, dẫn đến rối loạn nhịp tim\".Lipton đã qua đời \"khi làm điều anh ấy yêu thích\", Eleanor Pereboom, bạn gái của Lipton, chia sẻ trên Instagram. \"Anh ấy đạt được nhiều thành tựu hơn bất kỳ ai tôi biết chỉ trong 26 năm, nhưng vẫn còn nhiều kế hoạch. Tôi mong các bạn hãy giữ hình ảnh Lipton trong tim và chia sẻ những kỷ niệm của mình với anh ấy\".Pereboom mô tả 4/2 một ngày đẹp trời để chạy bộ, với nhiệt độ cao nhất 23 độ C. Trước khi xuất phát, Lipton đã hôn tạm biệt bạn gái. Pereboom về đích sau Lipton chưa đến 15 phút nhưng không tìm thấy anh. Cô nhắn tin, gọi điện đều không nhận được phản hồi. Pereboom mở một ứng dụng theo dõi vị trí trên điện thoại và thấy người yêu đang ở bệnh viện gần đó.Lipton, sống tại Providence, Rhode Island, được biết đến làm một doanh nhân thành công. Sau khi sáng lập công ty chuyên tổng hợp tin tức 1440 Media, anh được vinh danh trong Danh sách 30 Under 30 (30 gương mặt nổi bật dưới 30 tuổi) tại Mỹ của tạp chí Forbes năm 2022.Nam runner thích du ngoạn thế giới và đã khám phá nhiều nơi, như Anh, Thụy Điển, Trung Quốc, Thái Lan. Ngoài tiếng Anh, Lipton còn nói được tiếng Tây Ban Nha, Arab. Anh đang học tiếng Italy để chuẩn bị cho chuyến đi đến nước này vào tháng 5."}
 
 {"id1":"4572350","tac_gia":"Đức Đồng","ngay_viet":"Chủ nhật, 19/2/2023, 10:18 (GMT+7)","ten_bai":"HAGL - CAHN: Quà kỷ niệm 21 năm cho Kiatisuk? - VnExpress Thể thao","noi_dung":"\"Thời gian trôi qua thật nhanh, tôi cảm ơn bầu Đức và người hâm mộ Việt Nam. Tôi xem đây như một gia đình vậy\", Kiatisuk chia sẻ trước buổi tập chiều 18/2 khi nhắc đến quãng thời gian gắn bó cùng HAGL. \"Tôi muốn cảm ơn mảnh đất này đã cho tôi quá nhiều. Tôi sẽ cống hiến hết mình cho bóng đá Việt Nam và chúc bầu Đức kinh doanh thành công, đóng góp nhiều cho bóng đá. Tôi cũng mong sau này có thể có nhiều cầu thủ sau khi giải nghệ trở lại HAGL để làm việc như tôi\".Ngày 18/2/2002, Kiatisuk Senamaung, ngôi sao số một bóng đá Đông Nam Á khi đó, ra mắt tại HAGL cùng đồng đội Taiwan. Người hâm mộ phố núi tràn ra sân bay Pleiku đón chào. Hàng nghìn người cứ thế nối đuôi nhau rồng rắn qua các cung đường, tạo không khí náo nhiệt chưa từng có. Báo chí trong nước và quốc tế cũng đổ về Gia Lai để đưa tin sự kiện.Bầu Đức kể với VnExpress rằng rất khó để tiếp cận Kiatisuk lúc đó, bởi bóng đá Việt Nam còn thua kém Thái Lan, còn HAGL thậm chí chưa được nhiều người biết đến và chỉ thi đấu ở hạng Nhất. Ông chủ của HAGL vì thế đã mất gần một tháng đi về giữa Việt Nam - Thái Lan để tìm cách nối liên lạc với Kiatisuk và các ông chủ người Thái Lan. Bầu Đức nói thêm: \"Lúc đó, có nhiều đại gia các nước khác cùng tìm cách mua Kiatisuk. Nhân đám cưới cậu ấy, tôi trực tiếp đến tặng quà, chúc mừng lấy thiện cảm. Sau đó, trên bàn thương lượng, tôi bảo với ông chủ của cậu ấy, ai trả giá bao nhiêu thì HAGL trả cao hơn 25%. Họ gật đầu, nhưng cứ nghĩ chúng tôi đùa. Hôm sau, tôi chuyển tiền và \u0027đóng đinh\u0027 luôn, không chạy thoát được\".Bản hợp đồng bom tấn rung chuyển Đông Nam Á lập tức giúp HAGL lên V-League và có hai chức vô địch V-League, Cup Quốc gia. Trải qua nhiều thăng trầm cả sự nghiệp cầu thủ và sau này là HLV, Kiatisuk vẫn là biểu tượng của đội bóng phố núi.Ngày kỷ niệm của \"Zico Thái\" hôm nay sẽ thêm ngọt ngào nếu đánh bại được Công an Hà Nội - đội bóng cũng đang khát thắng sau hai thất bại liên tiếp. Đội khách được đánh giá cao với các cầu thủ ngôi sao như Văn Vũ, Phan Văn Đức, Đoàn Văn Hậu, Hồ Tấn Tài và cả người cũ của HAGL - hậu vệ Vũ Văn Thanh.Tuy nhiên, HAGL - dù toàn hoà ba trận - không vì thế mà bị xem nhẹ, nhất là khi các cựu binh của đều chơi nỗ lực và tập trung. Tiền vệ Châu Ngọc Quang đã hai trận liền đều ghi bàn, trong khi Washington Brandao đã thông nòng.\"HAGL có nhiều cầu thủ trẻ, đá gắn kết\", đội trưởng Tô Văn Vũ của Công an Hà Nội nhận xét. \"Tuyến trên có Minh Vương, Tuấn Anh và hai ngoại binh cầm nhịp trận đấu, chờ bùng nổ nên chúng tôi phải hết sức tập trung. Mục tiêu của chúng tôi là có điểm khi đến đây\"."}
 
 {"id1":"4567916","tac_gia":"Hồng Duy","ngay_viet":"Chủ nhật, 19/2/2023, 06:58 (GMT+7)","ten_bai":"Lukaku ghi bàn ở Serie A sau 189 ngày - VnExpress Thể thao","noi_dung":"Phút 17, sau khi ra đường biên xem lại băng hình, trọng tài Federico Dionisi xác định Denzel Dumfries bị Walace phạm lỗi trong vòng cấm và cho Inter hưởng phạt đền. Trên chấm 11m, Lukaku sút chìm về góc phải bị Marco Silvestri cản phá. Nhưng VAR một lần nữa vào cuộc và xác định một cầu thủ Udinese đã chạy vào vòng cấm trước khi Lukaku dứt điểm. Được thực hiện lại, tiền đạo 29 tuổi tiếp tục sút chìm về góc phải. Lần này, Silvestri vẫn đoán đúng hướng nhưng không thể chạm vào bóng.Tiền đạo Bỉ chấm dứt 189 ngày tịt ngòi tại Serie A, kể từ pha lập công ngay phút 2 trận thắng Lecce 2-1 ngày 13/8/2022. Đây cũng là bàn đầu tiên của Lukaku trên sân nhà tại Serie A kể từ trận thắng Udinese 5-1 ngày 23/5/2021.Inter áp đảo và ghi bàn thứ hai ở phút 73. Từ quả tạt bên cánh trái của Federico Dimarco, Henrikh Mkhitaryan đặt lòng chân phải một chạm về góc xa tung lưới đội khách. Dimarco góp dấu giày vào năm bàn trên sân nhà tại Serie A mùa này, với ba bàn và hai kiến tạo, thông số tốt nhất giải tính trong các hậu vệ, bằng Carlos Augusto của Monza và Theo Hernandez của Milan.Chủ nhà khép lại ngày thi đấu thăng hoa ở phút 89. Danilo D`Ambrosio phất từ sân nhà để Lautaro Martinez phá bẫy việt vị, xâm nhập vòng cấm rồi dứt điểm chéo góc hạ Silvestri. Đây là bàn thứ 13 của tiền đạo Argentina tại Serie A mùa này, và là 16 trên mọi đấu trường.Phía đối diện, Udinese chỉ ghi một bàn cuối hiệp một. Phút 43, Roberto Pereyra kiến tạo để Sandi Lovric dứt điểm trong thế không người kèm tung nóc lưới Samir Handanovic.Trước đó, Milan thắng 1-0 trên sân Monza nhờ công Junior Messias. Phút 31, từ pha đánh đầu phá bóng không tốt của trung vệ chủ nhà, Messias khống chế một nhịp rồi xoay người dứt điểm chân trái về góc gần. Thủ thành Michele Di Gregorio chạm tay vào bóng nhưng không thể cứu thua cho Monza.Lần đầu tiên Milan thắng liền hai trận tại Serie A sau World Cup 2022. Ở vòng trước, đoàn quân dưới trướng Stefano Pioli hạ Torino cũng với tỷ số 1-0. Trước hai vòng này, Milan chỉ giành hai điểm qua năm trận.Những kết quả này giúp Milan và Inter giữ vững vị trí. Milan đứng thứ ba với 44 điểm, Inter có 47 điểm và kém Napoli 15 điểm. Ngày 22/2, Inter tiếp Porto ở lượt đi vòng 1/8 Champions League, còn Milan đá trận tiếp theo gặp Atalanta ngày 26/2.Đội hình thi đấuInter: Handanovic, Acerbi, Bastoni, Darmian (D\u0027Ambrosio 46), Mkhitaryan (Gagliardini 84), Barella, Brozovic (Calhanoglu 66), Dimarco (Gosens 79), Dumfries, Lukaku (Martinez 66), Dzeko.Udinese: Silvestri, Bijol, Ebosse (Masina 17), Becao, Lovric (Arslan 75), Pereyra (Samardzic 75), Walace, Udogie, Ehizibue, Beto (Ebosele 76), Thauvin (Success 61)."}
 
 {"id1":"4572305","tac_gia":"Hồng Duy","ngay_viet":"Chủ nhật, 19/2/2023, 06:58 (GMT+7)","ten_bai":"Real tăng áp lực cho Barca - VnExpress Thể thao","noi_dung":"Aurelien Tchouameni có tên trong danh sách đăng ký, nhưng rút lui vào giờ chót vì bị cúm. Karim Benzema và Toni Kroos cũng vắng mặt. Theo Managing Madrid, Benzema được nghỉ ngơi còn Kroos chưa đạt thể trạng tốt nhất sau cơn đau dạ dày khiến anh lỡ trận thắng Elche 4-0 ngày 15/2. Nhưng cả ba sẽ trở lại từ trận gặp Liverpool ở lượt đi vòng 1/8 Champions League ngày 21/2.Vắng nhiều trụ cột, Real gặp nhiều khó khăn trên sân El Sadar hôm qua. Nhà ĐKVĐ chỉ dứt điểm ba cú trong 45 phút đầu - thông số tệ nhất của họ ở hiệp một trong một trận tại La Liga mùa này.Nhưng sang hiệp hai, đội khách khởi sắc và liên tiếp uy hiếp khung thành Osasuna. Phút 47, Rodrygo độc diễn trong vòng cấm rồi cứa lòng chân phải về góc xa sạt cột. Năm phút sau, David Alaba chọc khe để Vinicius sút tung lưới chủ nhà, nhưng bàn thắng không được công nhận vì lỗi việt vị.Phút 74, tiền đạo Brazil lại phung phí cơ hội. Trung vệ Unai Garcia phá bóng lỗi, tạo điều kiện để Vinicius xâm nhập vòng cấm trong thế không người kèm. Anh tiếp tục đi bóng rồi dứt điểm không thắng được thủ thành Sergio Herrera.Bốn phút sau, Vinicius ghi dấu ấn với pha căng ngang để Federico Valverde băng lên từ tuyến hai, đệm cận thành chéo góc khai thông bế tắc. Valverde ghi 12 bàn trên mọi đấu trường mùa này, thành tích tốt thứ hai trong số các tiền vệ của Real ở thập kỷ qua. Người dẫn đầu ở thông số này là James Rodriguez với 17 bàn ở mùa 2014-2015.Phút 89, Luka Modric chọc khe để Marco Asensio băng xuống rồi chuyền ngang cho Vinicius sút tung lưới chủ nhà. Nhưng VAR vào cuộc, xác định Asensio đã việt vị và khước từ bàn thắng.Nhưng Real rồi cũng ghi được bàn thứ hai. Phút bù thứ hai, cầu thủ 18 tuổi Alvaro Rodriguez tranh cướp hợp lệ ở giữa sân rồi thả bóng để Asensio sút một chạm chéo góc, ấn định tỷ số 2-0.Kết quả này giúp Real tạm rút ngắn cách biệt với Barca - CLB tiếp Cadiz tại Camp Nou hôm nay - xuống năm điểm. Ở vòng tiếp theo, Real sẽ đá derby Madrid với Atletico tại Bernabeu ngày 25/2.Đội hình thi đấu:Osasuna: Aitor, Moreno, Aridane, Garcia (Moreno 63), Sanchez, Torro (Garcia 86), Moncayola, Gomez, Brasanac (Oroz 72), Abde (Barja 86), Budimir.Real Madrid: Courtois, Nacho (Carvajal 76), Militao, Rudiger, Alaba, Camavinga, Modric, Ceballos (Asensio 66), Valverde, Vinicius, Rodrygo (Rodriguez 88)."}
 
 {"id1":"4572285","tac_gia":"Thành Nam","ngay_viet":"Chủ nhật, 19/2/2023, 06:53 (GMT+7)","ten_bai":"Trọng tài mắc lỗi trong trận Hải Phòng - Hà Tĩnh - VnExpress Thể thao","noi_dung":"Phút 60, Nguyễn Thành Đồng đánh gót đưa bóng ra phía sau, từ quả đá phạt góc của Triệu Việt Hưng. Hải Huy đứng gần giật mình, để bóng chạm tay đang để sát người. Đội trưởng Hải Phòng sau đó xoay người, nhảy lên sút tung nóc lưới Hà Tĩnh. Trọng tài Vũ Nguyên Vũ đứng gần đó, công nhận pha làm bàn giúp Hải Phòng rút ngắn cách biệt xuống 2-3.Một thành viên Ban trọng tài cho biết trong tình huống này quyết định của ông Vũ Nguyên Vũ là sai. Theo điều luật 12 của FIFA, bàn thắng không được công nhận nếu nó đến tức thời sau tình huống bóng chạm tay cầu thủ tấn công, dù vô tình hay cố ý. Nếu xử lý đúng trong pha bóng này trọng tài Vũ Nguyên Vũ phải huỷ pha làm bàn của Hải Huy, cho Hà Tĩnh được quả phạt lên.Trọng tài Vũ Nguyên Vũ, quê Vũng Tàu, làm công tác điều khiển các trận đấu ở bóng đá Việt Nam từ 2009. Ông được bầu chọn là Còi bạc ở mùa 2022.Sau bàn thua oan, Hà Tĩnh lùi toàn bộ đội hình về đá phòng ngự nhiều tầng, giữ vững kết quả 3-2. Đây là trận thắng đầu tiên của thầy trò HLV Nguyễn Thành Công tại V-League 2023 sau trận hai trận hòa không bàn thắng với HAGL và Viettel, cùng thất bại 2-3 trước đương kim vô địch Hà Nội FC. Thầy trò Nguyễn Thành Công có năm điểm sau bốn trận, vươn lên thứ bảy.Do V-League nghỉ để U20 Việt Nam dự vòng chung kết, đến ngày 8/4 Hà Tĩnh mới đá trận tiếp theo, tiếp Đà Nẵng - đội đang đứng cuối bảng với một điểm."}
 
 {"id1":"4572291","tac_gia":"Thanh Quý","ngay_viet":"Chủ nhật, 19/2/2023, 04:46 (GMT+7)","ten_bai":"Bayern thua trận thứ hai ở Bundesliga - VnExpress Thể thao","noi_dung":"Bayern mất người ngay từ phút thứ tám. Do dâng lên quá cao, trung vệ Dayot Upamecano buộc phải phạm lỗi để ngăn Alassane Plea xâm nhập vòng cấm. Trọng tài lập tức phạt thẻ đỏ trực tiếp đối với cầu thủ người Pháp.Từ đó Bayern chịu áp lực lớn từ Moenchengladbach. Đội chủ nhà thậm chí chỉ cần thêm năm phút ép sân để mở tỷ số. Jonas Hofmann đánh lừa toàn bộ hàng thủ Bayern bằng pha đá phạt chìm từ sát biên vào trung lộ. Trong tư thế không bị kèm, Lars Stindl sút chân phải từ ngoài vòng cấm đưa bóng vào góc gần.Sau đó vài phút, HLV Nagelsmann mới chấp nhận bổ sung hàng thủ cho Bayern. Ông thay tiền đạo Thomas Muller bằng hậu vệ cánh Joao Cancelo. Dù không thể giành lại ưu thế, Bayern vẫn tìm được bàn gỡ nhờ nỗ lực cá nhân của Alphonso Davies. Phút 35, sau pha tăng tốc và tạt như đặt của hậu vệ cánh người Canada, Choupo-Moting đặt lòng chân phải thành bàn.Sau giờ nghỉ, Moenchengladbach khai thác lợi thế hơn người tốt hơn. Đội chủ nhà giành 54% quyền kiểm soát bóng, tung tổng cộng 13 pha dứt điểm, hơn Bayern bốn pha. Phút 55, hàng thủ Bayern sụp đổ trong tình huống ba đánh ba của Moenchengladbach. Plea tạt chìm cho Hofmann ung dung đá nối chân trái nâng tỷ số lên 2-1.Bayern cho Sane, Musiala và De Ligt, ba cầu thủ được dưỡng sức sau trận thắng PSG 1-0 ở Champions League hôm 14/2, vào sân. Tuy nhiên, họ vẫn không thể bù đắp cho việc thi đấu thiếu người. Phút 84, Hofmann một lần nữa tỏa sáng với pha chuyền ngang dọn cỗ. Công việc còn lại của Marcus Thuram là đệm bóng chân trái từ bảy mét nâng tỷ số lên 3-1.Những nỗ lực cuối cùng của Bayern chỉ đủ rút ngắn tỷ số xuống 2-3. Tiền đạo 17 tuổi Mathys Tel đá nối đưa bóng vào lưới Moenchengladbach ở phút 90+3, sau đường chuyền sệt của Davies trong vòng cấm.Trận thua Moenchengladbach có thể khiến Bayern mất vị trí dẫn đầu Bundesliga. Họ đang sở hữu 43 điểm sau 21 trận, hơn Union Berlin một điểm và chơi nhiều hơn một trận. Nếu thắng Schalke trong trận đấu tối 19/2, Union Berlin sẽ lên dẫn đầu. Bayern cũng phải đối mặt với nguy cơ bị Dortmund san bằng cách biệt về điểm. Đội xếp thứ ba đang có 40 điểm và còn trong tay trận tiếp Hertha. Moenchengladbach đang xếp thứ tám với 29 điểm sau 21 trận.Đội hình thi đấuMoenchengladbach: Omlin, Lainer, Itakura, Elvedi, Bensebaini, Kramer (Weigl, 56\u0027, Jantschke, 90\u0027), Kone, Wolf (Herrmann, 90\u0027), Hofmann, Stindl (Thuram, 74\u0027), Plea (Neuhaus, 74\u0027)Bayern: Sommer, Blind, Upamecano, Pavard, Davies, Gravenberch (Musiala, 46\u0027), Kimmich, Goretzka (De Ligt, 62\u0027), Gnabry (Sane, 46\u0027), Choupo-Moting (Tel, 62\u0027), Muller (Cancelo, 16\u0027)"}
 
 {"id1":"4572438","tac_gia":"","ngay_viet":"Chủ nhật, 19/2/2023, 16:49 (GMT+7)","ten_bai":"Giám đốc bị bắt vì thuê người \u0027khủng bố\u0027 đối tác để đòi tiền - VnExpress","noi_dung":"Ngày 19/2, ông Vũ (52 tuổi, ngụ Bến Tre); Nguyễn Văn Vui, Nguyễn Minh Hùng, Phạm Thanh Hiền và Trần Thanh Tuấn (22-44 tuổi) bị Công an tỉnh Tiền Giang bắt tạm giam về hành vi Cưỡng đoạt tài sản.Theo điều tra, tháng 3/2022, công ty của ông Vũ ký hợp đồng thuê 2 sà lan hút cát của người đàn ông ở Châu Thành (Tiền Giang) trong 7 tháng với giá 180 triệu đồng. Tuy nhiên, khi ông Vũ chuyển tiền, đối tác không thực hiện nghĩa vụ như trong hợp đồng, cũng không trả lại tiền.Tức giận, ông Vũ kêu Vui và Hiền đi đòi nợ, hứa \"đòi được sẽ trả công 100 triệu đồng\". Giám đốc công ty xây dựng cũng đưa 3,5 triệu đồng cho hai người này đi mua sơn để tạt vào nhà \"con nợ\", gây áp lực. Vui và Hiền sau đó rủ thêm Hùng và Tuấn.Khai với cảnh sát, nhóm Vui cho biết, từ 16/1 đến nay đã 5 lần tạt sơn, chất bẩn vào nhà đối tác của Vũ. Ngoài ra, nhóm này còn thường xuyên gọi điện, nhắn tin đe dọa, khủng bố tinh thần buộc người này trả tiền. Mới đây, họ yêu cầu nạn nhân chuyển 50 triệu đồng, hứa sẽ không đe dọa nữa.Nạn nhân đồng ý, chuyển cho nhóm Vui hai lần với số tiền 10 triệu đồng và báo cảnh sát. Bước đầu, cơ quan điều tra xác định Vũ giữ vai trò cầm đầu trong vụ án."}
 
 {"id1":"4572334","tac_gia":"","ngay_viet":"Chủ nhật, 19/2/2023, 16:25 (GMT+7)","ten_bai":"Khởi tố vụ án xe tải đè ôtô khiến 2 người chết - VnExpress","noi_dung":"Ngày 19/2, Công an huyện Đăk Glei khởi tố vụ án Vi phạm quy định về tham gia giao thông đường bộ theo Điều 260 Bộ luật Hình sự, xác định tài xế ôtô tải Trương Thanh Tuấn (43 tuổi, quê Thanh Hoá) đã vi phạm tốc độ và phần đường - là nguyên nhân gây tai nạn.Theo điều tra ban đầu, tối 12/2, Trương Thanh Tuấn lái xe tải trên quốc lộ 14 theo hướng Quảng Nam - Kon Tum. Khi đến khu vực đèo Lò Xo thuộc thôn Đăk Nớ, xã Đăk Pét, huyện Đăk Glei, xe tải bất ngờ lật nghiêng, đè ôtô 5 chỗ của một gia đình đang chạy hướng ngược lại."}
 
 {"id1":"4572366","tac_gia":"Phạm Dự - Lê Tân","ngay_viet":"Chủ nhật, 19/2/2023, 13:02 (GMT+7)","ten_bai":"Cựu giám đốc Công an Hải Phòng Đỗ Hữu Ca bị tạm giữ","noi_dung":"Ông Ca bị Cơ quan An ninh điều tra Công an tỉnh Quảng Ninh tạm giữ hình sự ngày 18/2, trung tướng Tô Ân Xô, Người phát ngôn Bộ Công an, cho biết. Vụ án Trốn thuế, Mua bán trái phép hoá đơn liên quan ông Ca xảy ra ở Quảng Ninh, Hải Phòng.Tối qua, tại Hải Phòng, nhà riêng ông Ca ở quận Hải An, và ngôi nhà ở quê (huyện Thủy Nguyên) đã bị khám xét nhiều giờ.Công an Quảng Ninh phối hợp cùng Bộ Công an và công an nhiều địa phương đã áp dụng biện pháp tố tụng với một số nghi phạm. Tuy nhiên thông tin cụ thể chưa được công bố.Tướng Ca, 65 tuổi, từng làm việc tại Công an huyện Thuỷ Nguyên, rồi giữ chức Trưởng phòng tham mưu Công an Hải Phòng. Tháng 7/2010, ông làm Giám đốc Công an Hải Phòng và nghỉ hưu sau 9 năm tại vị.Năm 2012, ông Ca trực tiếp chỉ đạo xử lý vụ án ông Đoàn Văn Vươn làm 6 công an bị thương khi phản ứng việc bị 100 người cưỡng chế thu hồi đất nuôi thuỷ sản.Tháng 2/2013, Thủ tướng kết luận, các quyết định thu hồi, cưỡng chế 19,3 ha đầm tôm của gia đình ông Vươn đều trái luật. Nhiều cán bộ sau đó bị xử lý do chỉ đạo phá nhà ông Vươn."}
 
 {"id1":"4572370","tac_gia":"Đình Văn","ngay_viet":"Chủ nhật, 19/2/2023, 11:11 (GMT+7)","ten_bai":"Chặn ôtô đập phá \u0027vì bị lấn làn\u0027 - VnExpress","noi_dung":"Anh Hiền, 38 tuổi, lái xe khách chở hơn chục người trên quốc lộ 1, hướng từ bến xe Miền Tây về tỉnh Bình Thuận, chiều 17/2.Tài xế cho biết, khi qua cầu vượt ngã tư Gò Mây (quận Bình Tân), anh cho ôtô tấp vào lề đường để đón khách thì xe máy của hai thanh niên mặc đồng phục vượt lên. Họ chửi anh Hiền vì \"lấn làn xe máy\". Anh tiếp tục lái xe đi thì hai người này đuổi theo chặn đầu, dùng búa đập vỡ kính chắn gió, kính cửa sổ. Nhiều hành khách trên xe phải nấp dưới ghế vì hoảng sợ.\"Hai người này giống như say rượu. Có thể khi tôi cho xe tấp vào lề, họ bị dừng lại đột ngột nên bực tức. Tôi đã xin lỗi nhưng họ vẫn đuổi theo đập phá\", anh Hiền nói.Ngày 19/2, Công an quận Bình Tân cho biết đang truy xét hai người đàn ông đập phá xe khách, làm rõ hành vi của những người liên quan để xử lý."}
 
 {"id1":"4572353","tac_gia":"Trần Hóa","ngay_viet":"Chủ nhật, 19/2/2023, 10:16 (GMT+7)","ten_bai":"Gã trộm giấu gần 500 triệu đồng trong vườn nhà nạn nhân - VnExpress","noi_dung":"Ngày 19/2, Y Mblup bị Công an tỉnh Đăk Lăk tạm giữ hình sự về hành vi Trộm cắp tài sản.Y Mblup khai, tối 16/2 đột nhập vào nhà dân ở thị trấn Buôn Trấp (huyện Krông Ana) từ phía sau, qua cửa thông gió. Khi thấy camera an ninh, anh ta lấy áo trùm kín mặt, bẻ gãy camera và tháo cục phát wifi ném ra sau vườn nhằm \"không để lại dấu vết\".Y Mblup kéo két sắt của chủ nhà xuống bếp, dùng dao và chày đập phá, lấy toàn bộ số tiền khoảng 600 triệu đồng cho vào túi nylon. Anh ta lấy một cọc tiền, còn lại giấu ở bụi chè tàu sau vườn nhà nạn nhân chờ một thời gian sau sự việc lắng xuống sẽ đến lấy.Hôm sau, nghi can mua xe máy và điện thoại hết gần 38 triệu đồng, đến xã Ea Bông chuẩn bị đón xe khách trốn vào TP HCM thì bị bắt.Hiện, cơ quan điều tra đã truy thu gần 500 triệu đồng trả cho nạn nhân."}
 
 {"id1":"4572340","tac_gia":"Yên Khánh - Phước Tuấn","ngay_viet":"Chủ nhật, 19/2/2023, 09:56 (GMT+7)","ten_bai":"Đột nhập, sát hại bạn - VnExpress","noi_dung":"Ngày 19/2, Phước bị Công an Bình Dương phối hợp Công an Quảng Ngãi bắt khi đang lẩn trốn tại TP Thủ Dầu Một, sau 20 giờ đâm chết nạn nhân Lê Trung Hiếu, 21 tuổi, ở thị trấn Chợ Chùa, huyện Nghĩa Hành.Làm việc với cảnh sát, nghi can thừa nhận hành vi, đang bị di lý về Quảng Ngãi để phục vụ điều tra.Theo điều tra, rạng hôm qua, do có mâu thuẫn từ trước, Phước đột nhập vào phòng ngủ của anh Hiếu tại quán karaoke trên địa bàn thị trấn Chợ Chùa. Khi nạn nhân đang ngủ say, nghi can dùng dao sát hại rồi ra quốc lộ bắt xe trốn vào Bình Dương.Lần theo dấu vết hung thủ để lại, cảnh sát xác định Phước đang lẩn trốn ở TP Thủ Dầu Một nên phối hợp bắt giữ. Cơ quan điều tra đang làm rõ nguyên nhân, động cơ gây án của nghi can."}
 
 {"id1":"4571792","tac_gia":"Độc giả Thu Cúc","ngay_viet":"Chủ nhật, 19/2/2023, 05:51 (GMT+7)","ten_bai":"Mua phải hàng chất lượng kém, kiện nhãn hàng hay người nổi tiếng quảng cáo? - VnExpress","noi_dung":"Chiếc ghế khác hẳn hình ảnh quảng bá, hơn nữa cũng không có chức các năng siêu việt như những người nổi tiếng kia nói.Tôi không biết về hãng sản xuất nhưng thấy vài người nổi tiếng quảng cáo của mạng xã hội thì tin tưởng, gọi điện thoại đặt mua.Đây cũng không phải lần đầu gia đình tôi mua sản phẩm theo \"review\" của người nổi tiếng. Trước đó, bố mẹ tôi từng mua thực phẩm chức năng, sữa bột, phần lớn chất lượng sản phẩm đều tệ nhưng do giá trị sản phẩm nhỏ, tôi coi là bài học.Nhưng sản phẩm lần này giá trị lớn, tôi rất bức xúc. Xin hỏi, trường hợp này, tôi có thể khiếu nại nhà sản xuất hay người quảng cáo, vì tôi mua sản phẩm này hoàn toàn do lòng tin với người nổi tiếng.Họ có phải chịu trách nhiệm về chất lượng và tính pháp lý của sản phẩm mình quảng cáo không?Độc giả Thu Cúc"}
 
 {"id1":"4571103","tac_gia":"Hải Thư (Theo NYT, Grunge, Mysterious Murders, JT)","ngay_viet":"Chủ nhật, 19/2/2023, 00:00 (GMT+7)","ten_bai":"Kẻ đầu độc bí ẩn đứng sau cái chết của 12 người uống nước miễn phí - VnExpress","noi_dung":"Trước khi đọc vụ án này, độc giả hãy nghĩ về một trưa hè. Bạn đang đi bộ trên đường, nhiệt độ ngoài trời là 40 độ C. Trước mặt bạn là một máy bán hàng tự động công cộng, đầy đồ uống mát lạnh.Bạn định nhét tiền vào khe nhưng bất ngờ nhìn thấy một chai nước còn nguyên, và cũng mát lạnh, bị bỏ quên trong hộc. Nghĩa là bạn có một chai nước giải khát miễn phí trước mặt.Bạn có lấy nó không?Hầu hết mọi người có thể sẽ chọn không, bởi không biết tại sao nó ở đó và ai đã chạm vào nó.Nhưng ở Nhật Bản vào năm 1985, hàng nghìn người đã đối mặt với kịch bản tương tự. 12 người chọn uống nó, và đã chết. Những chai đồ uống này bị bỏ quên có chủ ý và được tẩm paraquat. Đây là chất được nhà chức trách sử dụng để diệt cây cần sa. Người làm vườn sử dụng để diệt cỏ dại. Chỉ cần dính vào vết thương hở hoặc nuốt phải một ngụm nhỏ bằng thìa cà phê, paraquat khiến người trưởng thành tử vong, theo cách cực kỳ đau đớn.Gần 40 năm qua, bất chấp nỗ lực của nhiều thế hệ \"thám tử Conan\", Nhật Bản vẫn chưa tìm ra thủ phạm. Kẻ giết người hàng loạt khét tiếng, được mệnh danh The Vending Machine Killer - sát nhân hàng loạt ở máy bán hàng tự động.Haruo Otsu, 52 tuổi, cư dân Fukuyama, tỉnh Hiroshima là nạn nhân đầu tiên. Sáng 30/4/1985, ông đi câu cá và dừng lại dọc đường để uống nước tại một máy bán hàng tự động. Trong những thứ ông mua có hai chai nhỏ gọi là Oronamin C, một loại nước trái cây giàu vitamin đặc biệt phổ biến ở Nhật Bản khi đó.Uống được nửa chai thứ hai, ông Otsu buồn nôn, bụng đau dữ dội. Vài giờ sau, ông được đưa đến bệnh viện thị trấn Tondabayashi. Các xét nghiệm cho thấy người đàn ông này đã uống phải paraquat.Bất chấp những nỗ lực của các nhân viên y tế, ông chết một ngày sau đó. Các chai Oronamin C đã được kiểm tra nhưng không phát hiện ra sự giả mạo nào. Các nhà điều tra đã gặp khó khăn về nguồn gốc các chai này nhưng không có manh mối. Vụ án nhanh chóng trở nên nguội lạnh.Năm tháng sau, 11/9, một người đàn ông khác gặp đúng kịch bản của ông Otsu. Ông ta cũng uống một chai Oronamin C \"may mắn\" ở máy bán hàng tự động, chết sau 3 ngày, cũng vì paraquat. Một ngày sau, một nam sinh viên trở thành nạn nhân thứ ba.Các cuộc điều tra bị cản trở bởi thực tế là các nạn nhân dường như được chọn một cách ngẫu nhiên. Các vụ giết người diễn ra ở nhiều địa điểm khác nhau và các máy bán hàng tự động luôn ở những nơi yên tĩnh. Cảnh sát thừa nhận, thực sự không có đầu mối để lần theo.Mọi chuyện lại trở nên yên ắng trong tuần tiếp theo. Thủ phạm dường như đã quy ẩn. Nhưng chỉ được 7 ngày, một thanh niên lại trở thành nạn nhân của \"lon nước may mắn\".Các biển báo được dán tại các máy bán hàng tự động cảnh báo mọi người không được uống đồ uống trừ khi chúng được lấy trực tiếp từ máy. Cảnh sát điều tra gắt gao nhưng các vụ giết người vẫn tiếp tục trong gần hai tháng với 7 án mạng tương tự. Trong tất cả trường hợp, các nạn nhân được phát hiện có paraquat trong dạ dày và được biết là đã uống đồ uống từ các máy bán hàng tự động ngay trước khi chết.Ngày 17/11 lại xảy ra một vụ ngộ độc paraquat. Một cô gái 17 tuổi đến từ Saitama đã lấy một lon cola ở máy bán hàng tự động và uống cạn. Cô chết sau 7 ngày, trở thành nạn nhân nữ duy nhất, cũng là nạn nhân cuối cùng của series tội ác ở máy bán hàng tự động. Ngoài ra, cảnh sát cũng báo cáo hơn 30 trường hợp ngộ độc tương tự, nhưng may mắn giữ được mạng.Nhiều thắc mắc được đưa ra, tại sao nhiều người lại sẵn sàng uống hết đồ uống bỏ quên ở máy bán hàng tự động. Nhưng hành động này hoàn toàn hợp lý với bối cảnh khi đó.Năm 1965, Công ty Dược phẩm Otsuka bắt đầu sản xuất Oronamin C, một loại thức uống bổ dưỡng. Nó trở nên rất phổ biến trên khắp Nhật Bản sau khi ra mắt, nhiều năm thống trị thị trường.Hai mươi năm sau, Oronamin C vẫn được các thế hệ lớn tuổi yêu thích, dù thị trường trẻ tuổi thích nước ngọt có ga hơn. Là một phần của chương trình khuyến mãi vào năm 1985, công ty Otsuka bắt đầu cung cấp những chai Oronamin C miễn phí tại các máy bán hàng tự động.Đồ uống miễn phí sẽ được phát khi khách hàng mua hàng. Một số người sẽ vui vẻ nhận đồ uống miễn phí của họ. Những người không phải fan hâm mộ của Oronamin C sẽ bỏ đồ uống vào khe của máy bán hàng tự động hoặc trên đỉnh chiếc máy. Đối với những người không đủ tiền mua đồ uống, đó là món quà miễn phí được đánh giá rất cao.Phản ứng lại 12 cái chết này, các công ty nước giải khát, dù không sẵn sàng tiết lộ số liệu, cho biết doanh số bán hàng của họ giảm không đáng kể. Họ cũng có xu hướng đổ lỗi cho các nạn nhân vì đã bất cẩn.Ông Takeo Mizuuchi, phát ngôn viên của Hiệp hội các nhà đóng chai nước giải khát Nhật Bản, khi đó trả lời New York Times: \"Giá như người tiêu dùng thận trọng hơn, họ sẽ thấy rằng các chai nước độc có dấu hiệu bị làm giả\".Đáp lại sự lo lắng của người tiêu dùng, tổ chức của ông Mizuuchi đã in 1,3 triệu miếng dán để dán lên máy bán hàng tự động, cảnh báo khách nên cẩn thận. Một giải thiết khác được các thương gia này nhắm tới, là 12 người này tự tử có chủ đích.Bằng chứng là ngay năm trước, 1984, có 1.402 vụ tự tử được ghi nhận ở Nhật Bản. Paraquat thì mua không cần kê khai thông tin. Bộ Y tế sau đó đề xuất giám sát chặt chẽ hơn việc bán paraquat. Những người khác cũng khuyến nghị thắt chặt kiểm soát đối với máy bán hàng tự động và cải tiến cơ chế hoạt động của chúng. Các nhà sản xuất tất nhiên, không háo hức, bởi nó sẽ tiêu tốn của họ hàng triệu USD.Cảnh sát Nhật Bản đã điều tra kỹ lưỡng và rộng rãi nhưng gặp nhiều khó khăn. Đồ uống chứa độc thường xuất hiện tại các máy bán hàng ít người qua lại, không có camera quan sát và không có nhân chứng. Xét nghiệm ADN pháp y không mang lại thông tin nào về kẻ giết người.Không có bằng chứng nào trong tay, các thám tử đã tự mình kiểm tra 12 nạn nhân để phát hiện ra bất kỳ mối liên hệ nào có thể có giữa họ. Nhưng các vụ giết người diễn ra ngẫu nhiên, và hoàn toàn không có gì liên kết các nạn nhân.Không có cách nào để tìm ra danh tính của kẻ giết người, cảnh sát chỉ có thể cố gắng ngăn chặn càng nhiều cái chết tiếp theo càng tốt. Họ phát tờ rơi cảnh báo ở nhiều nơi. Họ cũng yêu cầu các cửa hàng thuốc và các nhà bán lẻ paraquat cập nhật hồ sơ của bất kỳ ai đã mua hóa chất này.Nhưng khi series tội ác chấm dứt sau cái chết cuối cùng của cô gái 17 tuổi vào tháng 11/1985, vụ án \"chìm xuồng\". Cảnh sát từ đó, tuyệt nhiên không công bố gì thêm thông tin về vụ án lạ lùng. Tuy nhiên, công chúng vẫn có những đồn đoán.Giả thuyết thứ nhất, vụ Parquat liên quan \"Quái vật 21 khuôn mặt\", một kẻ đầu độc hàng loạt khác đã tàn phá ngành sản xuất thực phẩm của Nhật Bản một năm trước đó. Kẻ này khiến nhiều nhà sản xuất rơi vào tình thế phá sản khi tuyên bố đã tẩm xyanua vào nhiều loại kẹo khác nhau khiến công chúng tột cùng hoảng loạn, bài xích tất cả các loại kẹo.Tuy nhiên, có một sự khác biệt rõ ràng: không có ai thiệt mạng trong vụ kẹo xyanua năm 1984. \"Quái vật 21 khuôn mặt\" cũng thường xuyên để lại lời nhắn cho cảnh sát. Ngược lại, sát thủ máy bán hàng tự động hoạt động hoàn toàn trong bóng tối. Liên hệ duy nhất, là chúng xảy ra khá gần nhau về mặt thời gian.Giả thuyết thứ hai, nổi lên từ sự thật rằng 11 trong 12 người chết là nam giới, đây không phải ngẫu nhiên. Có thể kẻ giết người là nữ và cố tình nhắm vào nạn nhân nam? Oronamin C chủ yếu tập trung vào người tiêu dùng nam giới và một số máy bán hàng tự động được cho là đã hoạt động ở những khu vực có nhiều nam giới qua lại.Song, tính hợp lý của giả thuyết này lung lay, do sát thủ không có cách nào kiểm soát, chỉ khách hàng nam sẽ uống chai nước chứa độc. Phụ nữ cũng sử dụng máy bán hàng tự động. Bằng chứng là nạn nhân cuối cùng là cô gái 17 tuổi. Không có bằng chứng gì cho thấy, sát thủ vẫn ở lại hiện trường để đảm bảo nạn nhân chỉ là nam giới.Giả thuyết thứ ba, sát nhân này có vấn đề với Oronamin C hoặc nhà sản xuất, nên quyết định đầu độc chúng để phá hoại danh tiếng doanh nghiệp. Nhưng sự thật là trong hơn 40 vụ ngộ độc, ngoài Oronamin C, còn có Real Gold của Coca- Cola bị tẩm paraquat.Một câu hỏi khác cũng nằm trong ẩn số, là tại sao vụ án lại đột ngột dừng lại khi đủ 12 nạn nhân. Con số này cũng là ngẫu nhiên, hay đó là \"chỉ tiêu\" được sát thủ này định sẵn?Vụ án đã hết thời hiệu điều tra khởi tố vào năm 2000 nhưng sau 38 năm, nó vẫn là thử thách liên tục được các thế hệ \"thám tử Conan\" khắp thế giới đào bới và suy luận."}
 
 {"id1":"4572271","tac_gia":"Theo 7-second riddles,Brightside","ngay_viet":"Chủ nhật, 19/2/2023, 00:00 (GMT+7)","ten_bai":"Câu đố: Nhân viên nào trộm đồ trong văn phòng?","noi_dung":"Câu 1: Tra xét toàn bộ nhân viên, cảnh sát tìm ra ba nghi phạm từng xuất hiện gần phòng giám đốc. Khi bị thẩm vấn, Walter nói vừa đi xem phim với bạn gái vào giờ nghỉ trưa. Joan cho biết có hẹn đi ăn với bạn. Jack nói ăn trưa ở căng-tin rồi chợp mắt trong phòng nghỉ.Ai là kẻ trộm?\u003e\u003eĐáp ánCâu 2: Cửa hàng thiết bị công nghệ vừa bị trộm nhiều sản phẩm giá trị. Quản lý đã kiểm kê hàng trước khi đóng cửa vào tối qua. Cô nghi ngờ hai nhân viên bảo vệ là Harry và Clyde lấy cắp đồ trong ca trực đêm. Khi quản lý hỏi, Harry nói không phát hiện điều gì khả nghi. Clyde cho biết nhìn thấy Harry chuyển vài hộp carton vào ghế sau ôtô.Quản lý gọi cảnh sát đến bắt Harry. Tuy nhiên, khi khám xét xe của anh ta, cảnh sát nhận định Clyde nói dối để vu vạ cho đồng nghiệp. Vì sao?\u003e\u003eĐáp ánCâu 3: Holly bị siết cổ chết tại nhà. Hàng xóm thấy một kẻ lạ mặt bước vào nhà cô vài giờ trước. Cảnh sát vẽ phác họa chân dung nghi phạm, đối chiếu với cơ sở dữ liệu và tìm ra ba tên tội phạm có đặc điểm phù hợp mô tả. Cả ba bị đưa đến phòng thẩm vấn.Ai là kẻ sát hại Holly?\u003e\u003eĐáp ánCâu 4: Maya tập gym theo hướng dẫn của huấn luyện viên cá nhân. Hôm nay, lượng bài tập của cô nhiều và mệt hơn hẳn bình thường. Khi kết thúc, Maya về phòng thay đồ và phát hiện bị mất túi chứa ví tiền cùng điện thoại. Cô yêu cầu phòng gym báo cảnh sát.Cảnh sát xác định ba nghi phạm và thẩm vấn họ. Huấn luyện viên của Maya nói đang lên chương trình tập luyện mới cho các khách hàng trong thời gian vụ trộm xảy ra. Emma, vị khách cùng phòng tập, cho biết lúc đó phải chạy hai tiếng trên máy chạy bộ. Nhân viên vệ sinh nói đang dọn dẹp bể bơi.Ai là kẻ trộm?\u003e\u003eĐáp án"}
 
 {"id1":"4572338","tac_gia":"Bình Minh (Theo The Korea Times)","ngay_viet":"Chủ nhật, 19/2/2023, 15:58 (GMT+7)","ten_bai":"Nghề giáo viên hết \u0027hot\u0027 ở Hàn Quốc - VnExpress","noi_dung":"Trước đây, giáo viên trường công ở Hàn Quốc từng được xem là một công việc hấp dẫn bởi nghề này mang lại thu nhập ổn định, được đảm bảo cho đến khi nghỉ hưu. Giáo viên cũng có số ngày nghỉ phép thoải mái hơn so với nhân viên văn phòng.Thế nhưng có vẻ nghề dạy học đang ít được sinh viên lựa chọn khi cân nhắc về công việc tương lai.Tỷ lệ chọi vào trường sư phạm, vốn đã giảm, hiện ở mức thấp nhất trong 5 năm. Theo thống kê của Jongro Academy, một đơn vị dạy thêm tư nhân lớn ở Hàn Quốc, tỷ lệ cạnh tranh trung bình của 13 trường sư phạm công lập và khoa giáo dục tiểu học năm 2022 là hai \"chọi\" một.Ở 6 trường sư phạm công lập khác tại thủ đô Seoul, thành phố Daegu, Busan, Jinju và Gongju, tỷ lệ này còn thấp hơn, thấp nhất là 1,4 chọi 1. Ngày càng nhiều sinh viên học chuyên ngành giáo dục chọn rời đi để tìm kiếm con đường sự nghiệp khác.Dữ liệu từ Bộ Giáo dục Hàn Quốc cho thấy 232 sinh viên sư phạm công lập đã nghỉ học vào năm 2021, chiếm 6% tổng số sinh viên của các khóa học giáo dục. Tại các trường đại học sư phạm ở Gongju và Seoul, cứ 10 sinh viên năm thứ nhất thì có một người bỏ học.Có nhiều lý do khiến nghề giảng dạy ít hấp dẫn hơn. Một trong số đó là do tỷ lệ sinh ngày càng giảm. Năm 2022, tỷ lệ sinh của Hàn Quốc là 0,79, lần thứ tư liên tiếp dưới mức 1. Điều này có thể dẫn đến số lượng sinh viên sụt giảm nghiêm trọng.Thống kê của Bộ Giáo dục nước này cho thấy số học sinh từ tiểu học đến trung học phổ thông trên toàn quốc là 5,27 triệu vào năm 2022, giảm 450.000 học sinh so với năm 2017. Một số trường học, ngay cả ở các khu vực đô thị đông dân của Seoul, đang đóng cửa do thiếu học sinh.Ngoài ra, điều kiện làm việc khắc nghiệt hơn cũng được cho là một lý do. Trước đây, giáo viên được học sinh và phụ huynh kính trọng, còn ngày nay, nhiều người bị bạo hành về thể chất hoặc lời nói.Kể từ khi luật giáo dục sửa đổi của Hàn Quốc năm 2011 cấm giáo viên trừng phạt thân thể, các nhà giáo than phiền rằng việc bị học sinh lăng mạ và lạm dụng ngày càng tăng. Theo một cuộc khảo sát năm 2022 của Liên đoàn Giáo viên Hàn Quốc với hơn 8.400 giáo viên, 55,8% cho biết họ gặp khó khăn khi xử lý những học sinh gây rối trong lớp học."}
 
 {"id1":"4572290","tac_gia":"Linh Phùng","ngay_viet":"Chủ nhật, 19/2/2023, 11:00 (GMT+7)","ten_bai":"Dùng tiếng Anh khi gọi đồ ăn trong nhà hàng Mỹ - VnExpress","noi_dung":"Chị Linh Phùng, chủ nhiệm chương trình tiếng Anh cho sinh viên quốc tế của Đại học Chatham, thành phố Pittsburgh, Pennsylvania, chia sẻ một số từ tiếng Anh phổ biến khi gọi đồ ăn trong nhà hàng ở Mỹ.\"Ở đây hay mang đi?\"Carola, sinh viên đến từ Colombia mà tôi đang dạy có kể lại tình huống ở một nhà hàng như sau:Here or to go?(Ở đây hay mang đi) - nhân viên phục vụ hỏi Carola.No, I don’t want to eat here (Không, tôi không muốn ăn ở đây), Carola trả lời.So you want to go? (Thế chị muốn đi?).No, but I’m not eating here (Không, nhưng tôi không ăn ở đây).Cuộc hội thoại kéo dài một lúc mà hai bên đều không biết nguyên nhân sự hiểu nhầm do đâu. May mà bạn của Carola từ nhà vệ sinh ra và bảo Carola trả lời \"to go\" (mang đi).Trong cuộc hội thoại này, \"here\" hay \"for here\" có nghĩa là ăn ở nhà hàng, \"to go\" là mang đồ ăn ra ngoài nhà hàng. Nhân viên nhà hàng hỏi để biết cách gói đồ cho bạn. Carola đã không trả lời bằng cách nhắc lại một trong hai lựa chọn nên gây bối rối.Khi đặt món ở nhà hàng ăn nhanh, nhân viên có thể hỏi bạn những lựa chọn sau: (for) here or to go hoặc dine-in or take-out. Nếu bạn gọi điện để đặt đồ, câu hỏi quen thuộc là: pick-up or delivery? (Bạn tự đến lấy đồ hay cần người mang đến). Thường họ sẽ muốn bạn trả lời dõng dạc một trong hai lựa chọn đó.Gọi đồ ăn trong nhà hàngCó lẽ các bạn cũng quen tên các cửa hàng ăn nhanh như McDonald’s, Burger King, Wendy’s, Five Guys, Chick-fil’A. Thực đơn thường được treo trên tường, bạn có thể chọn món và nói cho họ con số trên thực đơn. Tuy nhiên, nhân viên nhà hàng có thể hỏi bạn: \"Combo or just the sandwich?\". Ở đây, sandwich là bánh mì hoặc món chính nào đó của nhà hàng, combo là một bữa ăn gồm vài món như bánh mì kẹp, khoai tây chiên, và đồ uống. Khi bạn chọn combo, họ có thể hỏi tiếp về kích cỡ của đồ uống: What size for your drink? Small, medium or large?.Nếu có yêu cầu gì đặc biệt, bạn có thể nói rõ, ví dụ: Could I have it without cheese/tomatoes please? (Làm ơn cho tôi phần ăn không có phô mai/cà chua).Khi vào nhà hàng có đặt chỗ, thường sẽ có một nhân viên đứng ở bàn tiếp tân, câu đầu họ sẽ hỏi: How many? (Có bao nhiêu người trong nhóm của bạn). Bạn có thể trả lời: Two, three, four... Sau đó, họ sẽ dẫn bạn đến bàn và đưa thực đơn (menu), cho bạn thời gian xem xét, lựa chọn.Menu của các nhà hàng thường gồm starter hay appetizer (các món khai vị), entre (món ăn chính), side dishes (món ăn đi kèm món ăn chính) và dessert (đồ tráng miệng).Tiếp đó, họ có thể hỏi bạn muốn đồ uống nào: Would you like something to drink?. Bạn trả lời bằng cách gọi theo thực đơn, hoặc: Just water for me please (Tôi chỉ cần cốc nước thôi).Khi nhân viên hỏi bạn muốn đặt đồ gì, hãy liệt kê những gì mình muốn bằng mẫu câu thông thường như: I’d like ... please; I’ll have ...Nếu còn lưỡng lự, bạn hỏi: What do you have?; What options do you have?; What do you recommend? (Bạn có những món nào, bạn có gợi ý gì?).Khi ăn xong, một số nhà hàng cho bạn trả tiền bằng máy để sẵn ở bàn, hoặc nhân viên mang \"check\" (hóa đơn) để bạn thanh toán. Ngoài đồ ăn, bạn sẽ phải trả thêm thuế (khoảng 7% tùy thành phố) và tip (tiền boa) khoảng 15-20% cho nhân viên."}
 
 {"id1":"4572336","tac_gia":"Trần Phương","ngay_viet":"Chủ nhật, 19/2/2023, 09:57 (GMT+7)","ten_bai":"Đáp án bài toán xác định thời gian đúng lớp 3 - VnExpress","noi_dung":"Đề bài:Bốn bạn An, Bình, Hưng, Thịnh đeo đồng hồ hiển thị các chỉ số thời gian khác nhau. Khi được hỏi thời gian trên đồng hồ của mình, An nói: \"9 giờ 3 phút\", Bình nói: \"9 giờ kém 3 phút\", Hưng nói: \"9 giờ 2 phút\" và Thịnh nói: \"9 giờ kém 6 phút\". Bốn bạn đều đang nói về cùng một thời điểm nhưng cả bốn đồng hồ đều bị sai lệch so với thời gian đúng là 2, 3, 4, 5 phút (không theo thứ tự). Tìm thời gian đúng lúc đó?Hướng dẫn cách giải:Trong các dữ kiện đã cho thì chênh lệch thời gian đồng hồ của An và Thịnh là lớn nhất và bằng 9 phút. Mặt khác cả bốn đồng hồ đều bị sai lệch so với thời gian đúng là 2, 3, 4, 5 phút nên chỉ có thể xảy ra 2 khả năng sau đây:TH1: Đồng hồ An nhanh 5 phút và Đồng hồ Thịnh chậm 4 phút. Khi đó thời gian đúng là 8h58 phút, không khớp với độ sai lệch 2 phút và 3 phút trên các đồng hồ của Bình và Hưng.TH2: Đồng hồ An nhanh 4 phút và Đồng hồ Thịnh chậm 5 phút. Khi đó thời gian đúng là 8h59 phút, khớp với độ sai lệch 2 phút và 3 phút trên các đồng hồ của Bình và Hưng.Đáp số: 8h59 phút"}
 
 {"id1":"4572011","tac_gia":"Nhật Lệ","ngay_viet":"Chủ nhật, 19/2/2023, 06:00 (GMT+7)","ten_bai":"Đại học Quốc gia TP HCM hướng dẫn ôn thi đánh giá năng lực","noi_dung":"Đợt 1 kỳ thi đánh giá năng lực của Đại học Quốc gia TP HCM sẽ diễn ra vào ngày 26/3. Đến nay, hơn 50.000 thí sinh đã đăng ký thi đợt này.Theo TS Nguyễn Quốc Chính, Giám đốc Trung tâm Khảo thí và Đánh giá chất lượng đào tạo, Đại học Quốc gia TP HCM, mục đích của bài thi là đánh giá khả năng vận dụng, tư duy. Ông lưu ý thí sinh cẩn trọng khi đến các trung tâm luyện thi, thay vào đó nắm chắc chương trình THPT, có sự kết nối giữa kiến thức các lớp và hiểu bản chất, ứng dụng nâng cao của những kiến thức đó.- Cấu trúc, độ khó, phạm vi kiến thức của đề thi đánh giá năng lực Đại học Quốc gia TP HCM năm 2023 như thế nào?- Cấu trúc đề thi gồm 120 câu hỏi trắc nghiệm, thời gian làm bài 150 phút với ba phần thi: Sử dụng ngôn ngữ; Toán học, Tư duy logic và Phân tích số liệu; Giải quyết vấn đề.Phần Sử dụng ngôn ngữ gồm 20 câu tiếng Việt và 20 câu tiếng Anh, điểm tối đa là 400. Các câu hỏi, bài đọc đánh giá kiến thức văn học, khả năng dùng từ, đọc hiểu, phân tích bài viết tiếng Việt và tiếng Anh.Phần Toán học, Tư duy logic và Phân tích số liệu có điểm tối đa là 300, gồm 10 câu toán học phổ thông; 10 câu tư duy logic theo dạng suy luận và xác định các quy luật logic; 10 câu phân tích số liệu với bảng dữ liệu được cho trước.Phần Giải quyết vấn đề là những câu hỏi liên quan đến kiến thức khoa học tự nhiên và xã hội, tối đa 500 điểm. Mỗi lĩnh vực Hóa học, Vật lý, Sinh học, Địa lý, Lịch sử có 10 câu.Đề thi theo hướng đánh giá năng lực của thí sinh, cho sẵn số liệu, dữ kiện, từ đó thí sinh phân tích tìm ra câu trả lời. Phạm vi kiến thức đánh giá của đề thi rộng, bao quát kiến thức bậc THPT, không tập trung vào chương trình của một lớp nào. Câu hỏi đều nằm ở mức vận dụng, vận dụng cao, những câu ở dạng thông hiểu chỉ khoảng 10%.Điểm của từng câu có trọng số khác nhau tùy độ khó và độ phân biệt. Tổng điểm của bài thi là 1.200.- Hiện nay nhiều trung tâm, thầy cô nhận luyện thi đánh giá năng lực Đại học Quốc gia TP HCM. Thí sinh ôn luyện theo hình thức này cần chú ý điều gì?- Mỗi năm, Đại học Quốc gia TP HCM đều công bố một bài thi mẫu để thí sinh nắm cấu trúc đề. Chúng tôi không ban hành các bộ đề hay tài liệu và khóa học luyện thi đánh giá năng lực. Do đó, các khóa học, bộ tài liệu luyện thi hiện nay là do các cá nhân, trung tâm tự biên soạn, tổng hợp. Thí sinh cần cẩn trọng vì những đề thi này chưa được kiểm chứng, do đó có khả năng không chuẩn.Chúng tôi cũng không khuyến khích thí sinh luyện thi. Để làm tốt bài thi đánh giá năng lực, thí sinh chỉ cần học tốt chương trình THPT, hệ thống hóa kiến thức và ôn tập, tự rèn luyện các kỹ năng làm bài. Với ma trận và mức độ phân hóa của đề thi, những thí sinh học vẹt, học tủ hay luyện thi cấp tốc khó lòng có kết quả tốt.- Lời khuyên của ông cho những thí sinh ôn tập kỳ thi này?- Mục đích của kỳ thi không phải là kiểm tra kiến thức mà chúng tôi đánh giá năng lực xử lý vấn đề của thí sinh.Đề thi cung cấp nhiều thông tin, dữ liệu sẵn, không yêu cầu học sinh phải ghi nhớ. Học sinh không nên sa đà vào việc ôn kiến thức. Thay vào đó, các em nên rèn kỹ năng phân tích, ứng dụng, tổng hợp.Thời điểm này, thí sinh nên hệ thống hóa lại kiến thức lớp 10, 11, 12, có sự kết nối giữa kiến thức các lớp và hiểu về khái niệm, bản chất, ứng dụng nâng cao của những kiến thức đó. Cách ôn luyện tốt nhất là đọc thật kỹ bài học, trao đổi với bạn bè và tìm hiểu về những ứng dụng từ kiến thức được học.Năng lực, kỹ năng là sự đúc kết của việc học, rèn luyện trong một thời gian dài, không thể nào hình thành ngay sau những khóa luyện thi cấp tốc hay ôn nước rút. Do đó, các em cần ôn tập một cách khoa học, càng sớm càng tốt. Những học sinh có phương pháp học tập khoa học, hệ thống, học để hiểu bản chất của vấn đề sẽ có điểm thi cao.Ngoài ra, thí sinh giữ tâm lý thoải mái trước ngày thi để thể hiện tốt nhất năng lực của bản thân. Đây là kinh nghiệm mà những thí sinh có điểm số tốt trong kỳ thi đánh giá năng lực các năm qua chia sẻ.- Năm 2022, đề thi đánh giá năng lực của Đại học Quốc gia TP HCM có một số câu sai. Quy trình ra đề có cải thiện thế nào?- Chúng tôi rút kinh nghiệm từ những lần thi trước, liên tục rà soát, cải tiến, hoàn thiện các quy trình tổ chức thi. Câu hỏi được biên soạn kỹ, qua nhiều lớp kiểm tra. Quy trình làm câu hỏi, xét duyệt, in sao đề thi đã được cải tiến để đảm bảo tính chính xác, độ tin cậy, giá trị của bài thi."}
 
 {"id1":"4572222","tac_gia":"Minh","ngay_viet":"Chủ nhật, 19/2/2023, 00:00 (GMT+7)","ten_bai":"Có nên bỏ Công nghệ thông tin để thi Sư phạm? - VnExpress","noi_dung":"Em sinh năm 2004, đang là sinh viên năm thứ nhất. Năm ngoái, em chọn Công nghệ thông tin cũng vì theo xu hướng và định hướng gia đình. Em được động viên ngành này sẽ cho thu nhập tốt khi tốt nghiệp. Tuy nhiên, sau hơn một học kỳ, em thấy rất áp lực và khủng hoảng vì không hợp, cả về môi trường và ngành đang học.Em nghĩ đến việc thi lại vào Sư phạm, ngành em từng nghĩ tới rất nhiều nhưng rồi bỏ cuộc, vì không ai ủng hộ. Nhưng thật sự hiện em rất chán nản với môi trường học. Em muốn thi lại, nếu không vào được Sư phạm, em muốn dùng kết quả đạt được trong kỳ thi để đi dạy gia sư. Điều này có ổn không ạ?Em định cố gắng giành học bổng trong học kỳ II để lấy tiền trang trải trong thời gian ôn thi. Dự định này em vẫn chưa nói với bố mẹ, muốn làm được mới nói. Mọi người có thể cho em xin chia sẻ để cải thiện hoặc quyết định cho đúng đắn được không ạ? Em cảm ơn."}
 
 {"id1":"4572319","tac_gia":"Minh An","ngay_viet":"Chủ nhật, 19/2/2023, 13:56 (GMT+7)","ten_bai":"Phù nề, viêm da sau đắp lá chữa gãy xương - VnExpress Sức khỏe","noi_dung":"Gia đình cho biết hai tuần trước, bệnh nhân bị trượt ngã gãy xương cẳng chân phải nhưng không đi viện, nghe người quen mách đắp lá.Gần đây, người bệnh đau, không vận động được cổ chân phải, sưng nề bàn chân, vùng cổ chân có biểu hiện viêm da, kích ứng, phải nhập Bệnh viện đa khoa Hùng Vương.Ngày 19/2, các bác sĩ cho biết người phụ nữ bị gãy ba mắt cá chân nặng. Vùng cổ chân bị viêm, sưng đỏ do đắp lá không rõ nguồn gốc. Bác sĩ làm sạch ổ gãy, đặt lại xương, cố định lại bằng nẹp, vít.Hiện sức khỏe bệnh nhân ổn định, tiếp tục tập vận động để cải thiện tình trạng.Gần đây, bệnh viện tiếp nhận nhiều trường hợp uống thuốc nam để chữa ung thư, bỏng, song chữa gãy xương thì khá hiếm. Gãy xương là tổn thương bên trong, tuyệt đối không lạm dụng thuốc nam, thuốc không rõ nguồn gốc, kéo dài thời gian điều trị, để lại nhiều biến chứng.Khi gặp các chấn thương, người dân nên đến bệnh viện hoặc các cơ sở y tế để nhận được tư vấn của bác sĩ chuyên khoa."}
 
 {"id1":"4572391","tac_gia":"Mỹ Ý","ngay_viet":"Chủ nhật, 19/2/2023, 13:50 (GMT+7)","ten_bai":"Bé trai suýt mất chân do kéo đâm vào - VnExpress Sức khỏe","noi_dung":"Ngày 19/2, bác sĩ Nguyễn Minh Tiến, Phó giám đốc Bệnh viện Nhi Đồng Thành phố, cho biết bệnh nhi nhập viện cách đây hai tuần trong tình trạng tỉnh, tiếp xúc được, có vết thương vùng khoeo má ngoài chân trái.Khai thác bệnh sử ghi nhận trong lúc chơi với em trai, bệnh nhi vô tình dùng kéo đâm vào bắp chân trái, gây chảy máu.Người nhà đưa bé vào bệnh viện địa phương cắt lọc khâu vết thương. Sau 4 ngày, chân vẫn sưng, đau nhức nên em được chuyển lên bệnh viện tỉnh để cắt bớt chỉ vết thương, băng ép và chuyển tiếp đến Bệnh viện Nhi Đồng Thành phố.Kết quả chụp CT mạch máu cản quang cho thấy bé bị hẹp đoạn cuối động mạch khoeo và tắc đoạn cuối tĩnh mạch kheo tại vị trí túi phình, nếu không phẫu thuật kịp thời có thể phải đoạn chi.Sau phẫu thuật, bệnh nhi được chuyển khoa Hồi sức ngoại điều trị tích cực. Hiện, tình trạng bé cải thiện dần, chân hết sưng, cử động khá, mạch mu chân và chày sau bắt rõ.\"Qua trường hợp này chúng tôi lưu ý phụ huynh không cho trẻ chơi đồ sắc nhọn, dễ dẫn đến các tai nạn đáng tiếc ảnh hưởng sức khỏe, thậm chí tính mạng\", bác sĩ Tiến khuyến cáo."}
 
 {"id1":"4569685","tac_gia":"Minh An","ngay_viet":"Chủ nhật, 19/2/2023, 09:23 (GMT+7)","ten_bai":"Nạo phá thai - nguy cơ vô sinh - VnExpress Sức khỏe","noi_dung":"Sáng 17/2, Ngọc, một nhân viên tiếp thị, 27 tuổi, cùng chồng đi khám hiếm muộn tại Bệnh viện Bưu điện. Trao đổi với bác sĩ, cô cho biết từng hút thai năm 19 tuổi. Thời điểm đó, Ngọc và bạn trai đều là sinh viên, không có điều kiện nuôi con, gia đình hai bên phản đối.\"Nếu giữ thai sẽ ảnh hưởng đến việc học và cả tương lai\", Ngọc nói và thêm rằng khi thai được 10 tuần cô mới đến phòng khám tư nhân xử lý.Thạc sĩ, bác sĩ Trịnh Văn Du, Trung tâm hỗ trợ sinh sản, Bệnh viện Bưu điện Hà Nội, cho biết Ngọc bị dính buồng tử cung, một nguyên nhân gây vô sinh ở phụ nữ, phải mổ nội soi gỡ dính. Để điều trị, bác sĩ theo dõi niêm mạc tử cung hết dính, khi ổn định có thể mang thai tự nhiên.Cũng hiếm muộn con, Xuân 25 tuổi, đến bác sĩ khám phát hiện ứ dịch hai vòi trứng do viêm nhiễm. Cô từng hút thai hai lần năm 18 và 19 tuổi. Sau đó, cô chỉ đi khám và uống thuốc theo đơn, không thường xuyên kiểm tra. Để có thai, Xuân phải thụ tinh nhân tạo (IVF) và mổ kẹp vòi trứng ứ dịch, vừa tốn kém vừa tổn hại sức khỏe.Ngọc và Xuân là hai trong nhiều phụ nữ bị vô sinh thứ phát sau nạo phá thai được phát hiện hàng năm ở Việt Nam. Theo nghiên cứu của Quỹ Dân Số Liên Hợp Quốc 2022 (UNFPA), Việt Nam thuộc nhóm 20 quốc gia có tỷ lệ nạo phá thai vị thành niên cao nhất thế giới. Cũng theo tổ chức này, chỉ 20% phụ nữ chưa kết hôn sử dụng biện pháp tránh thai khi quan hệ tình dục, tỷ lệ này là 4% ở phụ nữ 15-19 tuổi.Còn báo cáo mới nhất công bố cuối năm 2022 của Vụ Sức khỏe Bà mẹ Trẻ em (Bộ Y tế), cho thấy giai đoạn 2019-2021, mỗi năm Việt Nam có khoảng 200.000 ca phá thai, trong đó 30% là phụ nữ 15-19 tuổi với 70% là học sinh sinh viên.\"Tỷ lệ phá thai này là cao, trong khi các thống kê vẫn chưa thu thập được số liệu về thực trạng phá thai tại các cơ sở tư nhân\", bác sĩ nói.Một nghiên cứu khác của Bệnh viện Phụ sản Trung ương từ 2017 đến 2019, cho thấy có 210 sản phụ dưới 18 tuổi, chiếm 0,3% tổng số sinh tại viện đầu ngành này. Hầu hết trường hợp sinh con lần đầu, ngoài ra có 4 sản phụ 16 tuổi sinh con lần 2, tuy nhiên con đầu đều đẻ non hoặc đủ tháng nhưng đã mất.Bác sĩ Phan Chí Thành, Khoa khám bệnh, Bệnh viện Phụ sản Trung ương, cho biết việc phá thai không an toàn, đặc biệt là phá thai lớn cực kỳ nguy hiểm, có thể để lại nhiều biến chứng, như chửa ngoài dạ con, băng huyết, sót nhau, thủng tử cung, nhiễm trùng, thậm chí tử vong.Đặc biệt, nạo phá thai là nguyên nhân hàng đầu dẫn đến vô sinh. Ở Việt Nam, tỷ lệ cặp vợ chồng vô sinh là 20-25%. Người phụ nữ bị tổn thương buồng trứng dễ dẫn đến dính buồng tử cung, tắc, ứ dịch vòi trứng, tỷ lệ vô sinh cao gấp ba đến 4 lần đối với những người không có tiền sử nạo phá thai.Theo nhiều nghiên cứu, tỷ lệ vô sinh do dính buồng tử cung chiếm khoảng 5% số trường hợp vô sinh, trong đó 95% là sau nạo hút thai. Nguyên nhân tắc hoặc ứ dịch vòi trứng chiếm tới 40% số vô sinh nữ, trong số này có tới 50% là có tiền sử nạo hút thai. Trường hợp này, bác sĩ phải mổ nội soi gỡ dính buồng tử cung hoặc gỡ dính vòi trứng. Nhiều trường hợp không thể có thai tự nhiên và phải làm IVF rất tốn kém.\"Trung bình một ca thụ tinh ống nghiệm chi phí khoảng 100 triệu đồng, tỷ lệ thành công 55-60%\", bác sĩ nói, thêm rằng chi phí mổ dính tử cung hoặc vòi trứng từ 10 đến 20 triệu đồng.Để giảm hệ lụy từ phá thai không an toàn, bác sĩ khuyến cáo gia đình và nhà trường giáo dục, hướng dẫn học sinh về sức khỏe sinh sản, có lối sống lành mạnh.Trẻ cần biết và hiểu về các phương pháp tránh thai gồm sử dụng bao cao su, đặt vòng, uống, tiêm, đặt que cấy tránh thai, triệt sản, thắt ống dẫn tinh. Gia đình nên quan tâm đến con cái nhiều hơn, đặc biệt trẻ tuổi vị thành niên.Bên cạnh đó, chị em nên lựa chọn các biện pháp tránh thai phù hợp, hiệu quả, tránh mang thai ngoài ý muốn.Minh An"}
 
 {"id1":"4570519","tac_gia":"Mỹ Ý","ngay_viet":"Chủ nhật, 19/2/2023, 09:20 (GMT+7)","ten_bai":"5 điều cần tránh để bảo vệ sức khỏe mùa nóng - VnExpress Sức khỏe","noi_dung":"Bác sĩ Lê Ngô Minh Như, Bệnh viện Đại học Y Dược TP HCM - Cơ sở 3, cho biết thời tiết tại TP HCM đang dần nóng nên dễ dẫn đến tình trạng nhiều người mệt mỏi, cảm nắng, ngứa ngáy, mất nước qua đường mồ hôi, thậm chí ngất xỉu. Do đó, người dân nên lưu ý một số điều cần tránh để bảo vệ sức khỏe vào mùa nắng nóng, như sau:Tránh tiếp xúc trực tiếp ánh nắng quá lâuTiếp xúc ánh nắng mặt trời quá lâu sẽ dẫn đến nhiệt độ cơ thể tăng cao. Khi nhiệt độ cơ thể từ 40 độ C trở lên, sẽ khiến phần não điều hòa hoạt động sai, dẫn đến mất khả năng tiết và hạ nhiệt. Ngoài ra, việc tiếp xúc nhiều, liên tục tia cực tím (UV) có thể gây tổn thương, thậm chí gây ung thư da.Do đó, khi nhiệt độ tăng cao, người dân nên hạn chế các hoạt động vui chơi, thể lực trực tiếp dưới ánh nắng mặt trời. Nếu bắt buộc ra ngoài, nên đội mũ, mặc quần áo chống nắng, thoa kem chống nắng để tránh cảm, tác hại da, mất nước, ngất xỉu, đột quỵ do nhiệt.Tránh tắm ngay sau khi đi nắng vềSau khi đi nắng hoặc vận động dưới nắng về, mọi người thường có thói quen tắm hoặc ngâm mình dưới nước để hạ nhiệt cơ thể nhanh chóng.Tuy nhiên, thói quen này sẽ khiến lỗ chân lông đóng mở bất thường để điều chỉnh nhiệt độ đột ngột. Đây được đánh giá là thói quen tắm không khoa học, không giúp giảm mệt mỏi hay thư giãn mà còn làm cơ thể dễ cảm lạnh.Tránh uống nước đá lạnhUống nước đá, ăn đồ ăn lạnh được xem là phương pháp giải nhiệt hàng đầu cho ngày nắng nóng. Tuy nhiên, thói quen này bị lạm dụng trong thời gian ngắn sẽ khiến cổ họng bị tổn thương, tạo điều kiện mầm bệnh tấn công cơ thể, suy nhược, mệt mỏi.Ngoài ra, việc ăn uống lạnh cũng ảnh hưởng nhiều đến răng miệng như răng ê buốt. Hay đối với trẻ nhỏ, người lớn tuổi, người mắc bệnh hội chứng ruột kích thích, khi ăn uống lạnh có thể dẫn đến tiêu chảy, mất nước nhiều hơn qua đường đại tiện.Như vậy, ăn uống lạnh chỉ giúp làm giảm nhiệt tức thì, không giúp cơ thể điều hòa nhiệt độ với thời tiết nắng nóng.Tránh ăn nhiều đồ chiên, xào, ránĐồ ăn chiên, rán chứa nhiều dầu mỡ, là các loại thực phẩm sinh nhiệt khi sử dụng quá nhiều. Nếu ăn không kiểm soát các loại đồ ăn này, sẽ làm bạn nóng hơn, có thể gây mất nước, rối loạn tiêu hóa, tăng nguy cơ béo phì, suy giảm hệ miễn dịch và rối loạn chuyển hóa.Tránh sử dụng nước có ga, rượu biaNhiều người có thói quen sử dụng nước ngọt có gas để giải nhiệt. Tuy nhiên, những thực phẩm như nước ngọt có gas, bia, rượu... có thể gây tăng sinh nhiệt, thúc đẩy cơ thể đào thải và tạo nước tiểu. Như vậy, sau khi uống những loại này, mọi người sẽ cảm thấy lúc nào cũng khát nước và mệt mỏi, khiến cơ thể thiếu nước trầm trọng hơn."}
 
 {"id1":"4571961","tac_gia":"Thúy Quỳnh","ngay_viet":"Chủ nhật, 19/2/2023, 05:00 (GMT+7)","ten_bai":"Chảy mất 2/3 lượng máu cơ thể do biến chứng trĩ - VnExpress Sức khỏe","noi_dung":"Ngày 17/2, Bệnh viện Bạch Mai thông tin bệnh nhân được nội soi tiêm xơ búi trĩ năm 2015, nội soi thắt trĩ năm 2019. Hai tháng nay, chị đi ngoài bị chảy máu thành tia và sa trĩ, phải dùng tay đẩy lên.Một tháng trước khi vào viện, bệnh nhân đi ngoài ra máu kéo dài, mất máu nhiều, cấp cứu tại bệnh viện địa phương được truyền 5 đơn vị máu, tiêm thuốc cầm maú. Bác sĩ chỉ định mổ nhưng gia đình không đồng ý phẫu thuật. Về nhà bệnh nhân tiếp tục đi ngoài ra máu.Hai tuần sau, do mất máu quá nhiều bệnh nhân cấp cứu lần ha, được truyền hai đơn vị máu, tiêm thuốc cầm máu không đỡ, người bệnh và gia đình vẫn không đồng ý MỔ, xin ra viện.Bệnh nhân nhợt nhạt, hoa mắt chóng mặt, cấp cứu lần ba tại Bệnh viện Bạch Mai. Lúc này, da niêm mạc nhợt nhiều, hậu môn có trĩ vòng độ III, nặng, có điểm chảy máu thành tia, phải dùng tay đẩy lên. Bác sĩ truyền 4 đơn vị máu trước mổ và phẫu thuật kết hợp khâu treo trĩ. Sau mổ tiếp tục được truyền 2 đơn vị máu. Hậu phẫu, người bệnh ổn định, đi ngoài không còn chảy máu, được ra viện.Bác sĩ Nguyễn Thế Hiệp, Khoa phẫu thuật Tiêu hóa - Gan mật tụy, cho biết chảy máu hậu môn khi đại tiện là triệu chứng thường gặp của các bệnh nhân trĩ, tuy nhiên mức độ chảy máu ít hay nhiều khác nhau ở từng bệnh nhân. Chảy máu nhiều mỗi lần đi ngoài kéo dài sẽ dẫn đến tình trạng thiếu máu nặng, nguy hiểm đến tính mạng.Bác sĩ khuyến cáo các bệnh nhân mắc bệnh trĩ, kèm đi ngoài ra máu cần đến bệnh viện để điều trị đúng phương pháp.Những phương pháp như tiêm xơ, thắt búi trĩ hoặc kể cả phẫu thuật cắt trĩ nếu không đúng chỉ định, đúng giai đoạn bệnh sẽ dẫn đến tái phát, biến chứng, gây khó khăn cho việc khắc phục hậu quả, có thể ảnh hưởng lâu dài đến chất lượng cuộc sống, thậm chí nguy hiểm đến tính mạng."}
 
 {"id1":"4572124","tac_gia":"Mỹ Ý (Theo Bright Side)","ngay_viet":"Chủ nhật, 19/2/2023, 00:06 (GMT+7)","ten_bai":"Bí quyết trẻ trung ở tuổi 54 của Jennifer Aniston - VnExpress Sức khỏe","noi_dung":"Jennifer Aniston, nữ diễn viên với vẻ đẹp vượt thời gian, tiếp tục vượt qua ranh giới của sự lão hóa ở tuổi 54. Dưới đây là những bí quyết để cô luôn tràn đầy năng lượng và giữ cho làn da luôn rạng rỡ.Uống nước ép cần tây mỗi sángJennifer Aniston có thói quen bắt đầu buổi sáng với một ly nước ép cần tây pha loãng cùng chút giấm táo. Công thức này giúp cô ấy điều chỉnh lượng đường trong máu và mức cholesterol. Sau đó, Aniston thiền trong 30 phút rồi bắt đầu ăn sáng.Quy trình chăm sóc da đơn giảnTrong một cuộc phỏng vấn, Aniston tiết lộ rằng chế độ chăm sóc da hàng ngày của cô chỉ bao gồm sữa rửa mặt và kem dưỡng ẩm có khả năng chống nắng.Trước khi rời khỏi nhà, nữ diễn viên thoa thêm kem chống nắng có chỉ số SPF cao để bảo vệ da. Sau đó kết thúc quy trình bằng một chút kem che khuyết điểm và son dưỡng môi để có vẻ ngoài tươi tắn hơn.Chế độ ăn uống cân bằngJennifer Aniston theo đuổi chế độ nhịn ăn gián đoạn 16:8 - nhịn trong 16 giờ và ăn trong 8 giờ còn lại.Bữa sáng điển hình của ngôi sao phim truyền hình Friends là món protein lắc với quả mọng, rau xanh lá và cây cỏ ngọt. Các bữa còn lại, cô sẽ chú trọng nguồn thực phẩm giàu protein, ít chất béo, chẳng hạn như trái cây tươi, rau và protein nạc như cá.Uống đủ nướcJennifer Aniston tin rằng uống đủ nước cũng quan trọng như chế độ ăn uống cân bằng. Do đó, cô luôn mang theo nhiều nước bên mình để đảm bảo cơ thể được cung cấp đủ nước suốt cả ngày.Tập thể dục chăm chỉJennifer Aniston tập thể dục 5 ngày mỗi tuần với các môn đa dạng như yoga, pilates... Nữ diễn viên chia sẻ bản thân thích kết hợp nhiều bài tập với cường độ khác nhau để duy trì vóc dáng cân đối.\"Tôi cảm thấy mình thực sự xinh đẹp khi hoàn thành một buổi tập luyện tuyệt vời\", cô nói trong một cuộc phỏng vấn.Bổ sung collagenJennifer Aniston ủng hộ nuôi dưỡng cơ thể từ bên trong bằng cách bổ sung collagen hàng ngày và nhận thấy sự khác biệt của da, tóc và móng khi được chăm sóc.Nhờ sống lành mạnh, minh tinh Mỹ giữ được vẻ khỏe khoắn, năng động cùng thân hình cân đối ở tuổi ngũ tuần. Tạp chí Vogue (tháng 10/2019) mô tả về Jennifer Aniston: \"Đây là người có mái tóc được triệu phụ nữ bắt chước, người biến chế độ ăn kiêng The zone diet (30% protein, 30% chất béo và 40% tinh bột) thành xu hướng và giới thiệu yoga đến tầng lớp trung lưu Mỹ. Mọi động thái làm đẹp của cô ấy đều được ghi nhận, phân tích và lan tỏa bởi lượng lớn người hâm mộ\".Jennifer Aniston sinh năm 1969, là diễn viên nổi tiếng người Mỹ. Sau thành công của series phim Friends, cô trở thành sao hạng A tại Hollywood và chuyển sang đóng phim điện ảnh. Cô thành công với các tác phẩm hài lãng mạn như The Break-up (2006), Marley \u0026 Me (2008), Just Go With It (2011)... Năm 2019, cô trở lại đóng phim truyền hình với series The Morning Show và nhận một giải Quả Cầu Vàng."}
 
 {"id1":"4572272","tac_gia":"Minh Tâm","ngay_viet":"Chủ nhật, 19/2/2023, 14:36 (GMT+7)","ten_bai":"Thức đêm giải cứu cam giúp nông dân - VnExpress Đời sống","noi_dung":"Trưởng nhóm Hoàng Văn Quý (31 tuổi) cùng hơn chục bạn trẻ chuyền tay nhau đẩy từng sọt cam vào nhà, chia thành từng bọc kịp sáng mai giao cho khách. Họ là nhân viên văn phòng, ngày làm việc tối bán cam giúp nông dân Vĩnh Long.\"Cam rớt giá thê thảm, thậm chí có vườn bán 1.000 đồng một kg cũng không mấy người mua. Là con nhà nông nên tôi hiểu nỗi khổ của bà con, kêu gọi mọi người cùng chung tay giúp đỡ\", anh Quý nói.Nhóm của anh kết nối thương lái Vĩnh Long mua cam tại vườn với giá 6.000 đồng và thuê xe chở về Sài Gòn.Từ ngày 14/2, nhóm của Quý đã phụ khuân vác cho chiến dịch giải cứu cam ở quận 5. Sau đó, anh chủ động kêu gọi nhóm tự thu mua mỗi đêm hai tấn cam. \"Thay vì dồn vào một điểm ở quận 5, tôi tách ra làm thêm để giúp bà con tiêu thụ được nhiều hơn\", anh nói. Tiền lời được bỏ vào quỹ chung để thực hiện những chương trình thiện nguyện khác.Các thành viên trong nhóm của Quý tự giác chia nhau công việc theo khả năng. Nam vác cam từ xe vào nhà, nữ đóng gói cho những đơn hàng đặt trước. Họ thường làm việc tới 4h sáng, về nhà ngủ 2 tiếng để lấy sức đi làm cho hôm sau. Trong ngày nhóm tranh thủ giờ hành chính đi giao cho khách.\"Thức đêm nhiều, ai cũng đuối nhưng biết tin cam ở dưới vườn còn nhiều, tối đến cả nhóm lại tự nguyện tiếp tục làm\", Quý nói.Nguyễn Thị Hà, 30 tuổi, thành viên của nhóm chia sẻ, sau mỗi chuyến cam giải cứu, các nhà vườn đều gọi điện cảm ơn. \"Đêm nào cũng bán hết, cả nhóm rất vui và không hối tiếc khi thức mấy đêm liền\", Hà nói.Ngô Thị Ngọc Trân, 25 tuổi, cho biết thương người nông dân cực nhọc chăm sóc cây nhưng đến khi thu hoạch lại bán giá thấp, nên \"thay vì dành thời gian chơi điện thoại, ngủ thì góp sức với nhóm\". Thấy các nhóm thiện nguyện bán cam giải cứu giúp nông dân, nhiều người dân sẵn sàng mua 10-20 kg để chung tay ủng hộ.Anh Phương, chủ vườn cam rộng 6000 m2 ở xã Hiếu Thành, huyện Vũng Liêm, Vĩnh Long, cho biết được sự giúp đỡ của các bạn trẻ Sài Gòn hàng chục tấn cam của bà con đã được tiêu thụ, giải quyết được phần nào khó khăn. Theo anh, nguyên nhân rớt giá là do cam chỉ tiêu thụ được ở miền Nam, sức mua tại miền Bắc giảm do thời tiết lạnh kéo dài. Ngoài ra, mấy năm trước giá cam tăng cao, nông dân đổ xô trồng, khiến sản lượng tăng đột biến.Anh Quý nói: \"Nhóm cố gắng giải cứu cam cho bà con trong khả năng, khi nào thị trưởng ổn định sẽ dừng\". Năm 2021, trong thời gian giãn cách xã hội do dịch Covid-19, nhóm của Quý đã thu mua 10 tấn rau củ quả của bà con vùng Tây Nguyên để phát miễn phí cho người dân Sài Gòn."}
 
 {"id1":"4572372","tac_gia":"Nhật Minh (Theo Metro)","ngay_viet":"Chủ nhật, 19/2/2023, 13:42 (GMT+7)","ten_bai":"Bi kịch của những đứa trẻ bị bán làm nô lệ - VnExpress Đời sống","noi_dung":"Ở sân bay, kẻ buôn người bắt em đeo kính râm để không ai nhìn thấy đôi mắt chứa đầy nỗi sợ hãi. Tracy vô cùng hoảng loạn nhưng vẫn hy vọng có ai đó nhận ra sự khác thường, hỏi han và giải cứu mình. Cô bé nâng kính lên, nước mắt lưng tròng, miệng thầm nói \u0027\u0027giúp tôi với\u0027\u0027 với một nhân viên sân bay.\"Tôi chỉ muốn ai đó hỏi: Cháu ổn không? Ai đi cùng cháu?\u0027\u0027, người phụ nữ hiện 30 tuổi, kể. Nhưng nhân viên sân bay bỏ lỡ tiếng kêu cứu, Tracy buộc phải chạy trốn.Hồi 9 tuổi, Tracy bị người họ hàng bán cho một băng đảng buôn người. Cô bị đưa đến Italy, sau đó là Tây Ban Nha. Ở đó, cô bị ép bán dâm trên đường phố, chịu bạo lực và lạm dụng. Khi được đưa đến London, cô mới thoát khỏi kẻ bắt giữ mình. Chạy trốn qua những con phố vô danh, Tracy như hóa đá.\"Nếu bị họ bắt lại, bạn sẽ tiếp tục bị bán, hoặc bị giết\", cô nói.Từ tháng 7/2021, tại Anh, 4.600 trẻ em tị nạn đã được ở trong các khách sạn, nhưng 200 trẻ không có người đi cùng đã mất tích. Nhiều nhà xã hội học lo ngại những đứa trẻ dễ bị tổn thương này là con mồi của các băng nhóm buôn bán trẻ em.Theo tiến sĩ Patricia Hynes (Đại học Sheffield Hallam) nhà chức trách coi đây là vấn đề người nhập cư hơn là vấn đề bảo vệ trẻ em. \"Trẻ em đến Anh cần được bảo vệ. Để chúng trong các khách sạn không được kiểm soát sẽ loại bỏ sự giám sát thiết yếu đối với những đứa trẻ này và không phù hợp với Đạo luật Trẻ em 1989 và bất kỳ thông lệ đạo đức liên quan nào\", chuyên gia nói.Hynes cho rằng trẻ em và thanh thiếu niên nhập cư, tị nạn nên được đối xử bình đẳng, tôn trọng và xứng đáng như mọi đứa trẻ Anh khác. Năm 2021, gần 5.500 hồ sơ nạn nhân là trẻ em được chuyển đến bộ Nội vụ Anh, tăng 9% so với năm trước.Người đứng đầu tổ chức từ thiện chống chế độ nô lệ Unseen, Lauren Saunders cảnh báo, người trẻ tuổi đang bị ép phải đi ăn xin, rửa xe, buôn bán ma túy và làm việc trong nhà máy khắp nước Anh, cũng như bị ép bán dâm.Từ khi thành lập năm 2017, tổ chức từ thiện Its Voice hỗ trợ người bị buôn bán và làm nô lệ, nhận được số yêu cầu giúp đỡ tăng gấp đôi, vượt xa nguồn lực sẵn có.\"Chúng tôi lo ngại với tình trạng trẻ em xin tị nạn mất tích khỏi nơi ở tạm thời. Chúng có nguy cơ bị buôn bán và bóc lột\u0027\u0027, giám đốc điều hành của Barnardo, Lynn Perry, nói.Theo vị này, các biện pháp bảo vệ nhằm ngăn chặn trẻ bị buôn bán và bóc lột vô cùng hạn chế. Trẻ từ 10 tuổi đã phải ở trong khách sạn mà không được giúp đỡ và tư vấn, hỗ trợ sức khỏe tâm thần và ít được tiếp cận với dịch vụ chăm sóc sức khỏe.Lauren Saunders, người đứng đầu Unsee cho biết, nạn nhân nhỏ tuổi nhất cô từng tiếp xúc mới 6 tuổi. Cậu bé bị bán từ Nigeria, phải làm việc nhà như nấu nướng, dọn dẹp cho một gia đình ở Anh trước khi bị tống ra nước ngoài.\"Việc bóc lột có thể dẫn đến những tổn thương thể chất và ảnh hưởng lớn về mặt cảm xúc. Những đứa trẻ này có sức khỏe tâm thần yếu, ý tưởng tự tử hoặc làm hại bản thân xuất hiện\u0027\u0027, Lauren nhận định.Không dám tìm kiếm sự giúp đỡ từ chính quyền, Tracy phải ngủ trong nhà thờ. Rồi chấn thương ập đến. Cô phải chịu những cơn đau đầu như búa bổ, những đêm mất ngủ triền miên và có ý định tự tử. Đến khi được phát hiện và đưa đi cấp cứu, Tracy mới được giúp đỡ.\"Khi trốn thoát, tôi không thể nói cho mọi người biết câu chuyện của mình. Tôi sống một cuộc sống hai mặt. Thể hiện trên khuôn mặt vui vẻ, nhưng bên trong, tôi không ổn. Tôi không thể chia sẻ cảm giác của mình vì không thể tin ai\u0027\u0027, Tracy nói.Những kẻ buôn người khiến cô tin họ có quan hệ với cảnh sát, bác sĩ, luật sư. Tracy không bao giờ biết ai có thể là thành viên của các tổ chức đó. Nỗi sợ hãi ngăn cô nhận sự giúp đỡ.Hai thập kỷ trôi qua, cô vẫn vật lộn với cuộc sống. Tracy không được đi học. Cô thấy mọi thứ khó khăn và phát điên vì cuộc đời lấy đi của cô quá nhiều thứ không thể thay thế.Laura khuyên mọi người nên nghi ngờ về những gì mình thấy xung quanh, để phát hiện và giúp đỡ những đứa trẻ bị lạm dụng và chế độ nô lệ hiện đại đang chưa được cảnh báo đúng mức. \"Nếu có một ngôi nhà trên phố, nơi có nhiều người đến và đi nhưng họ không sống ở đó, thì đó là dấu hiệu. Nếu có tòa nhà bỏ hoang mà mọi người vẫn đến, đó là dấu hiệu khác\", cô gợi ý.Sau khi trốn thoát khỏi những kẻ bắt giữ mình, Tracy được giới thiệu đến một tổ chức từ thiện Ella\u0027s, chuyên hỗ trợ phụ nữ hồi phục sau nạn buôn người.Emily Chalke, đồng giám đốc của Ella\u0027s, cho hay, buôn bán và bóc lột trẻ em là tội ác ghê tởm, khó tin nhưng đang diễn ra. Thông thường, nó được thực hiện bởi những người quyền lực, những người nên bảo vệ trẻ em chứ không phải bóc lột họ.Ella\u0027s đã giúp Tracy làm lại cuộc đời. Giờ cô đã có con và điều hành một doanh nghiệp. Nhưng trải nghiệm đã khiến cô mất đi một tuổi thơ. \u0027\u0027Khi còn nhỏ mà bị bóc lột, bạn sẽ luôn nhớ về quá khứ. Dù bạn tự do, nhưng không bao giờ có cảm giác tự do\u0027\u0027, Tracy nói."}
 
 {"id1":"4571315","tac_gia":"Bảo Nhiên (Theo Zenger)","ngay_viet":"Chủ nhật, 19/2/2023, 06:00 (GMT+7)","ten_bai":"Dành 13 năm tạo khu vườn Nhật Bản - VnExpress Đời sống","noi_dung":"Martin đã phải lòng khu vườn kiểu Nhật từ lần tới thăm khu vườn Compton Acres, ở hạt Dorset, tây nam nước Anh năm 2009. \"Tôi chưa bao giờ đến một khu vườn Nhật Bản nào trước đó. Tôi nhìn xung quanh và nghĩ mình có thể tự làm được\", Martin, một tài xế xe tải 56 tuổi nhớ lại.Ngay khi về nhà, Martin nghiên cứu sách và tạp chí, tìm hiểu thêm trên mạng. Chưa từng đến Nhật Bản, nên anh phải nghiên cứu kỹ, đảm bảo \"nó thật sự là văn hóa Nhật và không lai tạp\".Martin dỡ căn nhà mùa hè ở sân sau của các con rồi đào đất, đắp đá, tạo thành khu vườn bốn tầng. Tầng đầu tiên, bên trái là một khu vườn xinh xắn với bãi cỏ xanh mướt, một quán trà kiểu Nhật, một cây cầu đỏ bắc qua hồ nhỏ.Một trong những phần khó nhất của Martin là làm một ngôi nhà kiểu Nhật ở trên, dưới là hồ cá koi. Đây là hạng mục đặc biệt quan trọng vì anh đã sưu tập cá hơn 25 năm.Năm 2018, Martin đào ao bên trên đặt gỗ để giữ ấm cho cá koi trong mùa đông. \"Tôi phải làm lại ao và thác nước. Kể từ tháng 11 năm đó, ngày nào tôi cũng ra ngoài, bất kể điều kiện thời tiết. Nhiều lúc tôi phải phá băng trên ao để trát xi măng\", anh nói.Mất khá nhiều nỗ lực để điều chỉnh độ dốc, tạo ra các tầng lớp, chuyển tiếp giữa các tầng của khu vườn. Ngày nay, thành quả khiến khách đến thăm rất ấn tượng trước công trình và ngay cả bản thân Martin cũng thường ngạc nhiên mỗi khi nhìn ngắm. \"Đã có nhiều vị khách lần đầu tiên đến đây, nhìn thấy khu vườn, họ luôn dừng lại và chỉ biết thốt lên\", anh kể.Nhờ vườn này, Martin bỗng dưng có đông người hâm mộ, cả những người ở Nhật Bản. Mọi người nhận xét khu vườn như \"được mang trực tiếp từ Tokyo về\".\"Tôi càng thêm tự hào khi không có bất kỳ sự trợ giúp nào, tự mình làm tất cả\", anh nói thêm.Chỉ tính riêng 5 năm gần đây, Martin đã chi khoảng 8.000 bảng (230 triệu đồng) để cải tạo. Gần đây, ông làm tầng trên cùng của vườn. Đó là một cái chòi, nơi ông thường ngồi cùng vợ, Cyndie 54 tuổi, để nhâm nhi một tách trà hoặc chút bia.Vợ chồng Martin đang lên kế hoạch sẽ đến Nhật Bản vào sinh nhật ông bốn năm sau. Lúc đó anh sẽ được tận mắt nhìn ngắm thêm nhiều khu vườn.Xem thêm ảnh về khu vườn của Martin."}
 
 