{"id1":"c46a1440769","tac_gia":"Theo Thanh Nhật (Pháp luật TPHCM)","ngay_viet":"2023-02-14T21:41:43+07:00","ten_bai":"Món quà valentine của nạn nhân vụ tai nạn 8 người chết gửi tặng người yêu","noi_dung":"Chiều 14-2, con đường vào xóm 3, thôn Thu Xà (xã Nghĩa Hoà, huyện Tư Nghĩa) đông người ra vào. Hàng xóm hay tin hai mẹ con bà Trần Thị Máy (58 tuổi) và em Nguyễn Trần Hữu Trung (24 tuổi) liên tục tới thăm, chia buồn cùng gia đình.Trước nhà bà Máy, đám tang cho hai mẹ con tổ chức ngay trên đường. Hàng xóm, người thân ngồi kín từ trong rạp ra tới bên ngoài, con đường rộng chừng 6m không còn chỗ cho xe cộ qua lại. Cảnh tang thương, u buồn bủa vây. Ai nấy nghe tin đều tiếc thương, không cầm được nước mắt.Món quà valentine của nạn nhân Trung gửi tặng người yêu trước khi gặp tai nạn.Bên trong đám tang, một cô gái ngồi thất thần, ôm chặt món quà ngày Valentine. Dòng chữ ‘I love you’ (anh yêu em) viết ngay ngắn như chứa đựng tình cảm chàng trai dành cho cô gái nhân ngày Lễ tình yêu.Chị V nói rằng đây là món quà nạn nhân Trung tặng chị nhân ngày Lễ tình yêu. Hai người yêu nhau đã hơn bốn năm, dự tính năm nay sẽ cưới nhau. “Trước khi đi Đà Nẵng phẫu thuật dây chằng, anh ấy còn tặng trước cho em món quà nhân ngày Valentine, dặn em ăn uống đầy đủ, giữ gìn sức khoẻ. Vậy mà anh nỡ rời xa em mãi mãi đúng ngày 14-2”, V. khóc nghẹn.Có mặt trong đám tang, bà Trần Thị Luỹ (50 tuổi, ngụ xóm 3, thôn Thu Xà) mắt rưng lệ, thương xót cho người quá cố. Trong mắt bà, mẹ con bà Máy sống tình cảm, đức độ. “Trung làm công nhân Hoà Phát, sáng đi làm, chiều tối về nhà, không ham chơi, nhậu nhẹt. Đợt trước, cháu đá banh bị đứt dây chằng. Chị Máy đưa Trung ra TP Đà Nẵng dự định mổ cho cháu thì bị nạn”, bà Luỹ rưng rưng.Người thân, hàng xóm đến chia buồn với gia đình hai mẹ con bà Máy.“Con Máy sống ở đây chưa bao giờ mất lòng ai, mẹ chồng nó bị đau nằm chỗ, nó tranh thủ việc nhà cửa chạy qua chạy lại lo cho bà từng chút một. Nghe tin mẹ con nó gặp nạn mà ai cũng thương”, bà Ngô Thị Trọng (75 tuổi, hàng xóm bà Máy) đứng bên cạnh, chen ngang chuyện bà Luỹ đang kể.Như PLO thông tin, lúc 4 giờ sáng cùng ngày (14-2), xe khách 76B-006.60 chở theo 21 người từ Quảng Ngãi đi TP Đà Nẵng. Đến ngã tư giao nhau cùng mức giữa đường Võ Chí Công và đường dẫn xuống cảng Tam Hiệp (thuộc xã Tam Hiệp, huyện Núi Thành), xe ô tô khách va chạm với xe đầu kéo BKS 92H-004.33 khiến xe khách lật ngược.Vụ tai nạn khiến năm người chết tại chỗ, hai người chết tại bệnh viện. Những người khác trên ô tô được đưa đến Bệnh viện đa khoa Trung ương Quảng Nam cấp cứu.Quảng Nam chỉ đạo ‘nóng’ sau vụ tai nạn giao thông làm 8 người chết"}
 
{"id1":"c48a1440754","tac_gia":"Theo Tiến Long (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-14T21:39:21+07:00","ten_bai":"Kết quả bóng đá CA Hà Nội - Viettel: Rượt đuổi hấp dẫn, điểm nhấn Bùi Tiến Dũng (V-League)","noi_dung":"Công an HN và Viettel bước vào vòng 3 V-League với những nỗi thất vọng. Công an HN để thua Hà Nội trong trận derby cuối tuần trước, trong khi Viettel chưa biết mùi chiến thắng sau 2 vòng đấu.Trận đấu giữa Công an HN và Viettel diễn ra căng thẳng, hấp dẫnVới nhân sự gần như tốt nhất có thể, Công an HN và Viettel bước ra sân Hàng Đẫy bằng quyết tâm cao độ. Trong đó, Viettel dù sớm mất người với chấn thương của Geovane, nhưng lại là đội chiếm thế chủ động. Đây cũng là trận đấu giàu cảm xúc với HLV Thạch Bảo Khanh khi vị HLV của Viettel chính là người giúp Công an HN giành quyền thăng hạng mùa trước.Phút 14, miếng đánh tạt cánh đánh đầu đạt hiệu quả tối đa, giúp Viettel có bàn dẫn trước. Hoàng Đức tạt bóng với điểm rơi hoàn hảo, trong khi trung vệ Bùi Tiến Dũng âm thầm băng lên đánh đầu tung lưới thủ môn Bùi Tiến Dũng của Công an Hà Nội.Khoảng thời gian sau đó, Viettel vẫn là đội tấn công có nét hơn. 2 cú dứt điểm cực tốt của Nhâm Mạnh Dũng suýt chút nữa đã giúp đội khách có bàn thứ hai trước khi hiệp 1 khép lại.Sau giờ nghỉ, Công an HN cố gắng đẩy cao đội hình và gia tăng nhịp độ tấn công. Mặc dù vậy, Viettel lại là đội có bàn thắng nhân đôi cách biệt sau cú đá quyết đoán bên ngoài vòng cấm của Đức Chiến ở phút 62.Bàn thua này khiến Công an HN gặp khó khăn lớn trong khoảng thời gian còn lại. Cho đến phút 89, trung vệ Bùi Tiến Dũng bất ngờ đánh đầu phản lưới nhà, nhen nhóm hy vọng cho Công an HN. Tuy nhiên, khoảng thời gian còn lại là quá ít cho Công an HN ghi thêm bàn thắng.Tỷ số chung cuộc: Công an HN 1-2 Viettel (H1: 0-2)Ghi bànCông an HN: Bùi Tiến Dũng 89\u0027 (phản lưới)Viettel: Bùi Tiến Dũng 15\u0027, Đức Chiến 62\u0027Đội hình thi đấuCông an HN: Công an HN: Tiến Dũng, Tấn Tài, Văn Hậu, Almada Elton, Văn Vũ, Trọng Long, Jhon Cley, Gustavo, Giáp Tuấn Dương, Xuân NamViettel: Văn Phong, Duy Thường, Tiến Dũng, Thanh Bình, Tuấn Tài, Tiến Anh, Hoàng Đức, Jaha, Geovane, Mạnh Dũng, Jeferson"}
 
{"id1":"c415a1440657","tac_gia":"Theo Nguyễn Thái - Korea Times, Korea Herald (Người đưa tin)","ngay_viet":"2023-02-14T21:15:00+07:00","ten_bai":"Những điều xảy ra sau cánh cửa cà phê phòng” ở Hàn Quốc","noi_dung":"Các tiện nghi bên trong một phòng của quán cà phê phòng ở Hàn Quốc. Ảnh: Korea HeraldTheo Korea Times, cà phê phòng bắt đầu xuất hiện từ những năm 2000 ở Hàn Quốc, mang đến không gian riêng tư với tiện nghi cơ bản cho khách hàng. Nhưng trong những năm gần đây, nhiều quán cà phê kiểu này phát triển thêm các phòng giống nhà nghỉ. Không giống trước đây khi rèm cửa hoặc vách ngăn được lắp đặt để mang lại sự riêng tư, một số quán cà phê thay đổi bằng việc mở ra các phòng riêng khoảng 3 mét vuông, có cửa khóa ngăn cách. Nhiều phòng còn được trang bị ti vi, giường và thậm chí cả phòng tắm. Dù trông không khác quá nhiều so với nhà nghỉ, nơi trẻ vị thành niên bị cấm lui tới theo Đạo luật Bảo vệ Thanh thiếu niên Hàn Quốc, các quán cà phê phòng vẫn tồn tại nhờ \"lách luật\". Các chủ quán sẽ đăng ký theo giấy phép kinh doanh chung hoặc nhà hàng. \"Một khi bước vào các phòng và khóa cửa, mọi người bên ngoài sẽ không thể biết chuyện gì đang xảy ra trong đó\", một nữ sinh 17 tuổi từng tới cà phê phòng, cho biết. \"Một số cô gái nói thích đến cà phê phòng hơn nếu muốn không gian riêng tư với bạn trai\".Một số thiếu nữ Hàn Quốc thích đến cà phê phòng để có không gian riêng tư với bạn trai. Ảnh: Korea HeraldNăm 2021, qua mạng xã hội, cảnh sát địa phương biết đến thông tin giới trẻ tới các quán cà phê phòng để \"quan hệ\". Sau khi điều tra, cảnh sát phát hiện ngoài học sinh cấp 3 còn có cả học sinh cấp 2 tới các quán cà phê phòng. Một cuộc khảo sát của Bộ Bình đẳng giới và Gia đình Hàn Quốc cho thấy, 14% người tham gia khảo sát nói đã từng tới các quán cà phê phòng. Khi ngày càng có nhiều thanh thiếu niên bị phát hiện uống rượu, hút thuốc và thậm chí là quan hệ tình dục tại các quán cà phê phòng, Bộ Bình đẳng giới và Gia đình Hàn Quốc kêu gọi chính quyền địa phương và cảnh sát trấn áp các quán cà phê kiểu này. Bộ Bình đẳng giới và Gia đình Hàn Quốc cuối tuần trước có cuộc họp với các cơ quan chính phủ liên quan, gồm Bộ Giáo dục, Bộ Y tế và Phúc lợi cùng Cơ quan Cảnh sát Quốc gia, để thảo luận về các quy định nhằm bảo vệ giới trẻ nước này tốt hơn. \"Chúng tôi sẽ thảo luận về nhiều cách khác nhau để cải thiện các biện pháp hiện tại nhằm giám sát tốt hơn chủ của các cửa hàng cà phê phòng để tạo ra môi trường an toàn cho giới trẻ\", Thứ trưởng Bộ Bình đẳng giới và Gia đình Lee Ki-soon nói trước cuộc họp. Theo khuyến nghị của Bộ Bình đẳng giới, chính quyền các thành phố như  Seoul, Daegu và Busan đang gấp rút triển khai các cuộc kiểm tra đặc biệt với các quán cà phê phòng. Tuy nhiên, một số chuyên gia chỉ ra rằng việc điều chỉnh các quán cà phê phòng nên đi cùng với các cải cách trong giáo dục giới tính học đường để giúp trẻ vị thành niên có thể đưa ra quyết định tốt hơn trong vấn đề tình dục. Theo Korea Times, dù độ tuổi quan hệ tình dục có đồng thuận ở Hàn Quốc là từ 16 tuổi nhưng việc trẻ ở tuổi vị thành niên đã quan hệ tình dục không được xã hội Hàn Quốc ủng hộ. "}
 
{"id1":"c62a1440465","tac_gia":"Theo Kim Dung (Sức khỏe đời sống)","ngay_viet":"2023-02-14T21:00:00+07:00","ten_bai":"Bác sĩ cảnh báo những thói quen hàng ngày gây thiếu máu não","noi_dung":"Theo Thượng tá, BS Nguyễn Huy Hoàng - Trung tâm Oxy cao áp Việt Nga (Bộ Quốc Phòng), có rất nhiều các thói quen sinh hoạt hàng ngày gây thiếu máu não. Trong các trường hợp thiếu máu não, thường gặp nhất là thiếu máu não ở nhân viên văn phòng. Nguyên nhân do ngồi không đúng tư thế, ngồi lâu một chỗ không vận động, tiếp xúc nhiều với màn hình máy tính và các thiết bị điện tử.Một thói quen nữa khiến tăng nguy cơ thiếu máu não là thói quen ít vận động. Những người luyện tập yoga, bơi lội, hoặc thường xuyên tập các động tác vùng cổ thường ít bị đau cổ vai gáy hoặc thiếu máu não.Tình trạng căng thẳng quá mức cũng khiến gia tăng nguy cơ thiếu máu não. Những người trẻ tuổi đang có sức khỏe tốt thường ít coi trọng đến sức khỏe như: làm việc quá sức, thức khuya.. gây căng thẳng. Những thói quen này dẫn đến việc co thắt mạch máu làm máu lên não kém hơn.Thói quen ăn ngủ thường ngày không khoa học cũng gây thiếu máu não. Xu hướng ngủ muộn ở những người trẻ tuổi dẫn đến việc căng thẳng, gây co thắt mạch máu từ đó dẫn tới thiếu máu não. Việc lạm dụng đồ ăn nhanh, đồ ăn chế biến sẵn, ăn uống thất thường đều gây quá tải gan và gây xơ vữa mạch máu. Đặc biệt ở nam giới từ 32 tuổi trở lên đã có tình trạng co thắt mạch máu.Nhiều người thường hay thắc mắc có nên kê cao gối khi ngủ hay không? Việc ngủ gối cao có gây thiếu mãu nào hay không? Giải thích về vấn đề này BS Hoàng cho biết việc ngủ kê cao gối hay ngủ không kê gối liên quan đến thói quen của từng người và cũng không quá ảnh hưởng đến việc máu lên não. "}
 
{"id1":"c51a1440762","tac_gia":"Theo Thái Thanh (Công an nhân dân)","ngay_viet":"2023-02-14T21:00:00+07:00","ten_bai":"Chủ quán karaoke mở chui tiệc ma túy để mừng sinh nhật em trai","noi_dung":"Khoảng 2h sáng ngày 12/2, Phòng CSĐT tội phạm về ma túy Công an tỉnh Thanh Hóa và Công an huyện Hà Trung đã phát hiện tại quán karaoke Đức Phúc do Hoàng Thị Thảo, SN 1992 ở xã Hà Lĩnh, huyện Hà Trung làm chủ có 13 đối tượng đang tổ chức sử dụng trái phép chất ma túy.Các đối tượng sử dụng ma túy bị bắt quả tang.Tại chỗ, lực lượng Công an đã thu giữ 1 đĩa sứ trắng bên trên còn bám dính nhiều ma túy tổng hợp dạng kẹo cùng nhiều tang vật khác có liên quan. Xét nghiệm nhanh, cả 13 đối tượng dương tính với ma túy.Theo lời khai ban đầu của Hoàng Thị Thảo (chủ quán) mặc dù quán karaoke Đức Phúc đang bị tạm đình chỉ hoạt động do không đảm bảo các quy định về phòng cháy, chữa cháy nhưng Hoàng Thị Thảo vẫn lén lút tổ chức “bữa tiệc” ma túy để mừng sinh nhật em trai."}
 
{"id1":"c425a1440763","tac_gia":"Theo Ngọc Linh (Arttimes)","ngay_viet":"2023-02-14T20:59:53+07:00","ten_bai":"Dự báo giá vàng ngày 15/2: Tăng trước giờ công bố lạm phát","noi_dung":"Chốt phiên giao dịch ngày 14/2, Công ty Vàng bạc đá quý Sài Gòn niêm yết giá vàng SJC mua vào bán ra ở mức 66,6 - 67,4 triệu đồng/lượng, tăng 150.000 đồng/lượng so với chốt phiên hôm qua.Vàng Doji TP.HCM niêm yết giá vàng ở mức 66,4-67,25 triệu đồng/lượng, giảm 100.000 đồng/lượng chiều mua vào và giảm 50.000 đồng/lượng chiều bán ra.Phú Quý SJC niêm yết giá vàng ở mức 66,5-67,3 triệu đồng/lượng.Trên thị trường quốc tế, giá vàng đạt 1.865,71 USD/ounce, tăng 11,1 USD vào lúc 20h54 ngày 14/2 theo giờ Việt Nam.Các nhà đầu tư đang chờ đợi số liệu về Chỉ số giá tiêu dùng (CPI) của Mỹ trong tháng Một, dự kiến công bố vào cuối ngày. Các nhà kinh tế tham gia khảo sát của Reuters dự báo CPI sẽ tăng 0,5% so với tháng trước đó.Nếu chỉ số CPI giảm nhẹ hơn dự kiến, Fed có thể tiếp tục giảm tốc độ tăng lãi suất và tạo điều kiện cho sự phục hồi của vàng. Một số nhà hoạch định chính sách của Fed gần đây đã đánh đi tín hiệu cần phải tăng lãi suất nhiều hơn để đưa lạm phát xuống mục tiêu 2%.Vàng lại tăngFrank Cholly, chiến lược gia thị trường cấp cao của RJO Futures, nói với Kitco News rằng, sức mạnh của USD đang có dấu hiệu quay trở lại bởi tín hiệu từ Fed về việc có thể sẽ cứng rắn hơn trong chính sách tiền tệ, điều này đang đè nặng lên giá vàng.Giá vàng trong nước thường diễn biến theo vàng thế giới, vì vậy, rất có thể giá vàng sẽ tăng trong phiên ngày 15/2."}
 
{"id1":"c46a1440759","tac_gia":"Theo Viết Thịnh (Pháp luật TPHCM)","ngay_viet":"2023-02-14T20:38:36+07:00","ten_bai":"Việt Nam sẽ hỗ trợ khẩn cấp Thổ Nhĩ Kỳ và Syria mỗi nước 100.000 USD","noi_dung":"Ngày 14-2-2023, Thủ tướng Chính phủ Phạm Minh Chính đã có thư thăm hỏi gửi Tổng thống, Chủ tịch Quốc hội Thổ Nhĩ Kỳ và Syria.Trong thư có nội dung thông báo Việt Nam sẽ hỗ trợ khẩn cấp mỗi nước 100.000 USD để góp phần khắc phục hậu quả của trận động đất ngày 6-2 và sẽ giao các bộ, ngành Việt Nam tiếp tục có thêm các biện pháp hỗ trợ cần thiết trong thời gian tới.Một thành viên trong đoàn cứu hộ của Việt Nam ăn vội bánh mì tại hiện trường tòa nhà đổ nát. Ảnh: Cục Cảnh sát PCCC\u0026CNCH.Trước đó, trong các ngày 9-2 và 12-2, các đoàn công tác gồm hơn 100 cán bộ, chiến sỹ bộ đội và công an đã được cử sang Thổ Nhĩ Kỳ cùng với nhiều vật tư, thiết bị để tham gia công tác cứu hộ, cứu nạn tại các khu vực bị ảnh hưởng bởi động đất.Đại sứ quán Việt Nam tại Thổ Nhĩ Kỳ và Đại sứ quán Việt Nam tại Iran kiêm nhiệm Syria đã, đang và sẽ theo dõi sát tình hình, chủ động triển khai nhiều hoạt động thiết thực như cử cán bộ trực tiếp có mặt tại thực địa, hỗ trợ sát sao các đoàn cứu hộ, cứu nạn từ trong nước, quyên góp ngày lương, cung cấp nhu yếu phẩm cần thiết và tích cực hỗ trợ các nạn nhân bị ảnh hưởng bởi trận động đất theo khả năng và tình hình thực tế."}
 
{"id1":"c51a1440758","tac_gia":"Theo Uyên Châu (Người lao động)","ngay_viet":"2023-02-14T20:37:20+07:00","ten_bai":"Bắt thêm nghi can vụ nổ súng vì vợ bị bạn bêu xấu trên mạng","noi_dung":"Yên bị bắt để điều tra về các hành vi tàng trữ và sử dụng trái phép vũ khí quân dụng. Yên là nghi can thứ tư bị bắt trong vụ nổ súng vào nhà anh Đỗ Thanh Sang (38 tuổi, ngụ ấp Thọ Tân, xã Xuân Thọ, huyện Xuân Lộc, tỉnh Đồng Nai) vào đầu tháng 2.Trước đó, Cơ quan Cảnh sát điều tra Công an huyện Xuân Lộc đã bắt 3 đối tượng: Nguyễn Hiếu Nghĩa (42 tuổi, ngụ huyện Long Thành), Phan Thanh Hiếu (28 tuổi) và Trịnh Minh Chung (24 tuổi) đều ngụ huyện Cẩm Mỹ, tỉnh Đồng Nai để điều tra về hành vi trên.Theo đó, Yên là người lái ôtô biển số 72A-540.76 chở Nguyễn Hiếu Nghĩa (42 tuổi, ngụ huyện Long Thành) và Trịnh Minh Chung (24 tuổi, ngụ huyện Cẩm Mỹ) qua nhà anh Sang vào ngày 1-2.Khi tới nhà Sang, Nghĩa rút súng chĩa vào nhà anh Sang bắn hai phát nhưng không trúng người nào rồi lên xe rời đi.Nghĩa dùng súng bắn vào nhà Sang 2 phát rồi rời điKhi nghe tin Nghĩa và Chung bị bắt, Yên trốn khỏi địa phương. Được công an và gia đình vận động, Yên đầu thú.Tại cơ quan công an, Nghĩa khai nhận là bạn bè chơi chung với Sang. Tuy nhiên, trong quá trình nói chuyện với nhau trên mạng xã hội Tiktok thì 2 bên xảy ra mâu thuẫn.Nguyên nhân là do Sang lấy hình vợ Nghĩa đăng lên bêu xấu trên mạng xã hội. Vì vậy, Nghĩa tức tối mượn súng của Hiếu, rồi cùng Chung và Cường qua nhà Sang để \"nói chuyện\"."}
 
{"id1":"c415a1440473","tac_gia":"Theo Nhật Minh - France24 (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-14T20:30:00+07:00","ten_bai":"Tướng Pháp nêu lý do lính đánh thuê Wagner của Nga là lực lượng đáng gờm","noi_dung":"Tư lệnh quân đội Pháp Pierre Schill.Lực lượng Wagner được doanh nhân Yevgeny Prigozhin thành lập năm 2014, đến tháng 4/2022 có 8.000 tay súng và đến tháng 12/2022 có hơn 50.000 tay súng, theo báo cáo của Lầu Năm Góc. Lực lượng này sở hữu xe tăng, pháo và chiến đấu cơ riêng tách biệt với quân chính quy Nga.\"Wagner đang phát đi thông điệp rằng khi chúng ta phải đối đầu với họ ở đâu đó, họ sẵn sàng trả giá rất cao để đạt mục tiêu và sẽ là những đối thủ đáng gờm\", đại tướng Pierre Schill, tư lệnh quân đội Pháp nói, theo France24.Tướng Schill cho rằng những lực lượng đánh thuê tư nhân như Wagner sẽ càng đóng vai quan trọng trong tương lai, nhưng phần lớn sẽ không đạt hiệu quả như Wagner vì thiếu \"sự hậu thuẫn từ quốc gia\". Tướng Schill đề cập đến mối liên hệ giữa ông Prigozhin với Tổng thống Nga Vladimir Putin.\"Tập đoàn đánh thuê Wagner đang chiến đấu và sẵn sàng trả giá rất đắt để giành vị thế tại Điện Kremlin. Họ đặt ra nhiều câu hỏi, đồng thời họ giống như đang nói với chúng ta rằng đó sẽ là những đối thủ nguy hiểm\", tướng Schill phát biểu tại Paris.Tổng thống Pháp Emmanuel Macron đã nhiều lần khẳng định Paris không tham gia vào chiến sự ở Ukraine, dù là bên cung cấp vũ khí cho Kiev.Nhưng các tay súng Wagner cũng hiện diện ở châu Phi, bao gồm Burkina Faso, Cộng hòa Trung Phi và Mali. Sự xuất hiện của các tay súng Wagner là nguyên nhân Pháp rút lực lượng khỏi 3 quốc gia này, làm suy yếu tầm ảnh hưởng chiến lược của Pháp trong khu vực.Hôm 12/2, ông Prigozhin tuyên bố lực lượng Wagner đã kiểm soát ngôi làng Krasna Hora, cách trung tâm thành phố Bakhmut chỉ vài km. Quân đội Ukraine thừa nhận tình hình ở Bakhmut \"đang rất khó khăn\"."}
 
{"id1":"c46a1440738","tac_gia":"Theo Trí Quân (t/h) (Người đưa tin)","ngay_viet":"2023-02-14T20:25:15+07:00","ten_bai":"Tin tức 24h qua: 5 người nguy kịch sau bữa nhậu đã ăn những gì?","noi_dung":" 5 người nguy kịch sau bữa nhậu đã ăn những gì?Khoảng 17h ngày 13/2, anh Hoàng Danh Trung (39 tuổi, trú xóm 7, xã Quỳnh Thạch, uyện Quỳnh Lưu, Nghệ An) tổ chức ăn uống cùng 4 người khác sau khi xây nhà.Sau đó, cả 5 người này bất ngờ xuất hiện tình trạng tím tái mặt, sùi bọt mép, co giật. Sau thời gian cấp cứu, hiện 3 trong số 5 người đã qua cơn nguy kịch, 2 người còn lại đang hôn mê bất tỉnh.Cơ quan chức năng, cơ quan công an có mặt tại hiện trường thu thập mẫu rượu và thực phẩm để điều tra nguyên nhân vụ ngộ độc. (Ảnh: CCATVSTP).Ngày 14/2, ông Phạm Ngọc Quy - Chi cục trưởng Chi cục An toàn Vệ sinh thực phẩm Nghệ An cho biết, sau vụ việc, đơn vị này đã đến hiện trường để thu thập các mẫu rượu, mẫu thực phẩm mà những người này đã sử dụng để làm rõ nguyên nhân vụ ngộ độc.Theo đó, qua làm việc với gia đình được biết, thời điểm xảy ra vụ ngộ độc, 5 người này đã sử dụng các món ăn gồm: cá chỉ vàng khô, bánh đa khô, cam, bánh kẹo và rượu. Trong đó cá chỉ vàng khô, bánh đa khô, cam, bánh kẹo được gia đình sử dụng trước đó và không ghi nhận điều gì bất thường. Riêng về rượu, do các bệnh nhân đang được cấp cứu nên chưa thể xác định được những người này đã uống loại rượu gì.Xử phạt hai thanh niên trốn nhập ngũ 125 triệu đồngTin từ UBND tỉnh Hà Tĩnh cho biết, trong ngày 14/2/ Phó Chủ tịch UBND tỉnh Hà Tĩnh Nguyễn Hồng Lĩnh đã ký các quyết định xử phạt vi phạm hành chính đối với 2 công dân ở huyện Nghi Xuân vì không chấp hành lệnh gọi nhập ngũ.Danh tính hai công dân bị xử phạt được xác định là Lê Văn Hòa (SN 2003), trú tại xã Cương Gián và Phan Xuân Vũ (SN 2004), trú tại xã Xuân Thành, huyện Nghi Xuân, với mức xử phạt mỗi người là 62,5 triệu đồng.Năm 2023, có 245 thanh niên nhập ngũ thực hiện nghĩa vụ CAND trên địa bàn tỉnh Hà Tĩnh.Trước đó, vào ngày 7/2, UBND huyện Nghi Xuân tổ chức lễ giao - nhận quân, tiễn 125 công dân ưu tú trên địa bàn huyện lên đường nhập ngũ tại các đơn vị, trong đó có tên của Lê Văn Hòa và Phan Xuân Vũ theo lệnh gọi nhập ngũ. Tuy nhiên, hai thanh niên này đã vắng mặt, không chấp hành.Với hành vi vi phạm hành chính không chấp hành lệnh gọi nhập ngũ, ngoài việc phải nộp phạt với số tiền nói trên, UBND tỉnh Hà Tĩnh còn buộc hai nam thanh niên phải chấp hành và thực hiện nghĩa vụ quân sự theo quy định.8 nạn nhân tử vong vụ tai nạn kinh hoàng ở Quảng NamRạng sáng 14/2, xe ô tô khách BKS 76B-006.60 chở theo nhiều người lưu thông trên đường tỉnh 619. Khi đi đến địa phận Tam Hiệp, huyện Núi Thành (Quảng Nam) đã xảy ra va chạm với ô tô đầu kéo 92H-004.33 do ông Trần Minh Nhật (SN 1982, ở Quảng Nam) điều khiển hướng cầu vượt Trường Hải - cảng Tam Hiệp.Vụ tai nạn làm chết 8 người (trong đó 6 người chết tại hiện trường và 2 người chết tại bệnh viện). Ngoài ra, 13 người khác bị thương, ô tô khách lật ngửa, biến dạng sau va chạm.Hiện trường vụ tai nạnThượng tá Phạm Việt Tiến, Trưởng Công an huyện Núi Thành (Quảng Nam) cho biết, thời điểm xảy ra tai nạn xe khách 16 chỗ chở 21 người, vượt quá số người quy định. Ngoài ra, tốc độ khi xảy ra va chạm 69 km/h, thời điểm xảy ra tai nạn xe container đi qua gần hết ngã 4.Trong khi đó, theo ông Nguyễn Hồng Quang - Phó Chủ tịch tỉnh Quảng Nam, đoạn đường xảy ra tai nạn hiện chưa được nghiệm thu. Tuy nhiên, ở đoạn đường này, khi vào ngã tư chỉ cho phép chạy 60 km/h.Bộ GD\u0026ĐT tiếp tục thanh tra hoạt động sản xuất, kinh doanh của NXB Giáo dục Việt NamNgày 13/2, Bộ Công an cho biết, Cơ quan Cảnh sát điều tra Bộ Công an đã ra Quyết định Khởi tố vụ án Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ và Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng xảy ra tại Công ty TNHH Một thành viên Nhà Xuất bản Giáo dục Việt Nam thuộc Bộ Giáo dục và Đào tạo.Bị can Nguyến Đức Thái và các bị can khác trong vụ án Kết quả điều tra xác định ông Nguyễn Đức Thái - cựu Chủ tịch Hội đồng thành viên đã lợi dụng chức vụ quyền hạn được giao trong việc mua sắm giấy in phục vụ in ấn sách giáo dục, cùng bà Nguyễn Thị Thanh Thủy - cựu Trưởng Ban Kế hoạch Marketing và ông Đinh Quốc Khánh - cựu Phó Trưởng Ban Kế hoạch Marketing đã thông đồng với bà Tô Mỹ Ngọc - Chủ tịch Hội đồng thành viên Công ty Cổ phần Giấy Phùng Vĩnh Hưng.Bộ GD-ĐT cho biết đang và sẽ tiếp tục thanh tra, kiểm tra một số nội dung khác có liên quan tới hoạt động sản xuất, kinh doanh và thực hiện chức năng, nhiệm vụ của NXB Giáo dục Việt Nam.Bộ GD-ĐT hiện đang chỉ đạo NXB Giáo dục Việt Nam, rà soát, khắc phục các hạn chế, tồn tại, tổ chức lại bộ máy theo hướng tinh giản, quản lý chặt chẽ, đúng luật, đảm bảo hoạt động lành mạnh, hiệu quả. Nhanh chóng ổn định bộ máy tổ chức và tâm lý cán bộ, tập trung thực hiện tốt các nhiệm vụ được giao, trong đó, ưu tiên đảm bảo các hoạt động biên tập, xuất bản, in và phát hành sách giáo khoa theo đúng kế hoạch, đảm bảo tiến độ, chất lượng, phục vụ yêu cầu đổi mới giáo dục phổ thông."}
 
{"id1":"c46a1440757","tac_gia":"Theo Minh Khang – Quỳnh An (Người đưa tin)","ngay_viet":"2023-02-14T20:24:31+07:00","ten_bai":"Vụ lái xe Porsche chặn ô tô, xưng bố”, lăng mạ tài xế: Tước bằng lái, phạt 2 lỗi?","noi_dung":"Công an đang xác minh vụ việc tài xế điều khiển ô tô Porsche dừng xe trên cao tốc rồi xuống xe lăng mạ dọa “đánh gãy răng” tài xế xe Sonata.Liên quan tới vụ lái xe ô tô Porsche chặn xe ô tô Hyundai Sonata trên cao tốc Vành đai 3 trên cao (Hà Nội) rồi lăng mạ tài xế xe ô tô bị chặn, chiều 14/2, lãnh đạo Đội CSGT số 6, Phòng CSGT (Công an TP Hà Nội) cho biết, đang xác minh 2 tài xế liên quan để mời lên làm việc.Theo lãnh đạo đội CSGT số 6, người đứng tên chủ xe Hyundai là một phụ nữ, chiếc xe đã được bán nhưng chưa sang tên. Đội CSGT số 6 vẫn đang xác minh tài xế để xử lý vụ việc.Về phía xe Porsche, lãnh đạo Đội CSGT số 6 cho biết, đã xác minh và mời người liên quan tới chiếc xe lên làm việc.Liên quan tới vụ việc trên, trao đổi với PV về quy định xử lý hành vi dừng đỗ trên cao tốc không đúng nơi quy định, đi bộ trên cao tốc cản trở giao thông, luật sư Lê Văn Kiên (Trưởng Văn phòng luật sư Ánh sáng Công lý) cho biết, Luật giao thông đường bộ có quy định về “Giao thông trên đường cao tốc” tại điều 26. Trong đó, nêu rõ người lái xe, người điều khiển xe máy chuyên dùng phải cho xe chạy cách nhau một khoảng cách an toàn ghi trên biển báo hiệu. Chỉ được dừng xe, đỗ xe ở nơi quy định; trường hợp buộc phải dừng xe, đỗ xe không đúng nơi quy định thì người lái xe phải đưa xe ra khỏi phần đường xe chạy, nếu không thể được thì phải báo hiệu để người lái xe khác biết.“Như vậy, luật quy định, ngay cả trong trường hợp buộc phải dừng xe, đỗ xe không đúng nơi quy định thì tài xế cũng phải đưa xe ra khỏi phần đường xe chạy.Clip diễn biến vụ việc được chia sẻ trên FacebookTuy nhiên, hình ảnh từ clip chia sẻ trên mạng xã hội cho thấy, lái xe Porsche đã dừng xe ngay trên phần đường xe chạy rồi đi lại chửi bới, dọa đánh tài xế lái ô tô Sonata. Việc tài xế lái xe Porsche sau đó lên xe và lái xe di chuyển cho thấy, chiếc xe Porsche vẫn chạy bình thường, không phải xe gặp sự cố nghiêm trọng không thể di chuyển”, luật sư Kiên phân tích.Về xử phạt, Trưởng Văn phòng luật sư Ánh sáng Công lý cho biết, theo Nghị định 100/2019/NĐ-CP (Nghị định quy định về xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ và đường sắt), sửa đổi bổ sung bởi Nghị định 123/2021/NĐ-CP quy định, phạt tiền từ 10.000.000 đồng đến 12.000.000 đồng, tước quyền sử dụng Giấy phép lái xe từ 2 tháng đến 4 tháng đối với người điều khiển xe ô tô dừng xe, đỗ xe trên đường cao tốc không đúng nơi quy định; không có báo hiệu để người lái xe khác biết khi buộc phải dừng xe, đỗ xe trên đường cao tốc không đúng nơi quy định.“Với lỗi vi phạm trên, thông thường CSGT sẽ xử lý tài xế ở khoảng giữa mức phạt, tức là 11 triệu đồng và tước giấy phép lái xe 3 tháng với tài xế lái xe ô tô dừng xe, đỗ xe trên đường cao tốc không đúng nơi quy định”, luật sư Kiên nói.Luật sư Kiên cho biết thêm, ngoài việc xem xét xử lý việc dừng ô tô trên phần đường xe chạy, lực lượng CSGT có thể xem xét xử lý việc tài xế lái xe Porsche đi bộ, chặn đầu, cản trở xe ô tô Sonata lưu thông.“Theo Nghị định 100/2019/NĐ-CP, sửa đổi bổ sung bởi Nghị định 123/2021/NĐ-CP quy định về xử phạt người đi bộ vi phạm quy tắc giao thông đường bộ (điều 9), người đi bộ đi vào đường cao tốc, trừ người phục vụ việc quản lý, bảo trì đường cao tốc sẽ bị xử phạt tiền từ 100.000 đồng đến 200.000 đồng”, luật sư Kiên nói.Trước đó, thành viên nhóm Facebook về giao thông chia sẻ đoạn clip dài hơn 1 phút ghi lại cảnh tài xế điều khiển ô tô Porsche dừng giữa đường cao tốc Vành đai 3 trên cao (Hà Nội) chặn trước đầu ô tô Hyundai Sonata.Tài xế ô tô Porsche sau đó liên tục đập tay vào kính đòi tài xế xe Sonata mở cửa. Tài xế lái xe Porsche còn xưng “bố” chửi thề, dọa “đánh gãy răng” tài xế xe Sonata.Hình ảnh đoạn clip thu hút hàng trăm bình luận từ người dùng facebook, phần lớn trong đó bày tỏ bức xúc với hành vi dừng ô tô trên cao tốc, chặn đầu ô tô gây cản trở giao thông của tài xế lái ô tô Porsche.Trao đổi với PV, luật sư Hoàng Tùng (Trưởng văn phòng luật sư Trung Hoa) đánh giá, việc tài xế Porsche chửi bới, lăng mạ tài xế xe Sonata và có động tác như nhổ nước bọt vào xe Sonata có dấu hiệu của hành vi khiêu khích, trêu ghẹo, xúc phạm, lăng mạ, bôi nhọ danh dự, nhân phẩm người khác.Theo luật sư Tùng, theo Nghị định 144/2021/NĐ-CP (Nghị định quy định xử phạt vi phạm hành chính trong lĩnh vực an ninh, trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội; phòng cháy, chữa cháy; cứu nạn, cứu hộ; phòng, chống bạo lực gia đình), đối tượng có hành vi khiêu khích, trêu ghẹo, xúc phạm, lăng mạ, bôi nhọ danh dự, nhân phẩm của người khác sẽ bị phạt tiền từ 2.000.000 đồng đến 3.000.000."}
 
{"id1":"c415a1440708","tac_gia":"Theo Mộc Miên (T/h) (Người đưa tin)","ngay_viet":"2023-02-14T19:45:00+07:00","ten_bai":"Lý giải việc Gia Cát Lượng chọn ngồi \u0027xe lăn\u0027 ra trận dù hoàn toàn khỏe mạnh","noi_dung":"Gia Cát Lượng (181 - 234), tự là Khổng Minh, hiệu là Ngọa Long, là một quân sư, nhà chính trị, ngoại giao kiệt xuất trong lịch sử Trung Quốc. Ông được coi là khai quốc công thần, Thừa tướng của nhà Thục Hán trong thời Tam Quốc.Trong các bộ phim truyền hình, nhân vật này thường được khắc họa với hình ảnh mặc áo Bát Quái, tay cầm quạt lông vũ, ngồi trên xe đẩy. Đây là 2 \"vật bất ly thân\", đi theo \"thần cơ diệu toán\" Gia Cát Lượng trong khắp các cuộc chiến lớn nhỏ.Tranh minh họa Gia Cát Lượng trong chiến dịch Bắc phạt.Tuy nhiên, việc \"thần cơ diệu toán\" ngồi xe và thích cầm quạt lông không phải là sáng tạo hư cấu của tác giả La Quán Trung mà thực tế trong chính sử, Gia Cát Lượng cũng thường sử dụng chiếc xe 4 bánh tựa \"xe lăn\" và quạt khi lâm trận dù cơ thể không bị thương hay mắc dị tật nào. Nhiều người lầm tưởng rằng vị quân sư đại tài này gặp vấn đề về sức khỏe không thể đi lại nhưng thực chất đây là \"mưu lược\" của bậc thần cơ diệu toán khi đối mặt với kẻ thù.Chiếc xe của Gia Cát Lượng là một cỗ xe bốn bánh thời cổ đại có hình dáng giống chiếc xe lăn ở thời hiện đại. Đó là một chiếc xe với thiết kế như một chiếc ghế lớn, hai bánh to phía trước và hai bánh nhỏ phía sau để điều chỉnh phương hướng.Cụ thể, trong cuốn sách \"Loại Thuyết\" (một loại sách như bách khoa để chú thích các sự kiện) thời nhà Tống đã được ghi lại: \"Ngồi tứ luân xa, cầm quạt lông ngỗng, Gia Cát tiên sinh chỉ huy toàn quân. Tư Mã Ý (đối thủ của Gia Cát Lượng) thì cũng thở dài nói về chiếc xe rằng: Cái gọi là tứ luân xa của hắn không xuất hiện ở bất kỳ nơi nào\".Theo quan điểm củɑ Qulishi, việc Gia Cát Lượng lựa chọn loại ρhương tiện di chuyển này thay vì chiến mã là để thầm tuуên bố với binh lính Thục Hán: Ông sẵn sàng vào sinh rɑ tử cùng quân lính, tuyệt đối không cưỡi ngựɑ để một mình thoát thân mà không màng tới tính mạng củɑ binh sĩ.Hơn nữa, việc một vị nhân vật đức cɑo vọng trọng xuất hiện trên một chiếc xe lăn ở nơi đầu chiến tuуến sẽ khiến các binh sĩ nước Thục có suу nghĩ rằng, ngay tới Thừa tướng đại nhân còn sẵn sàng đứng ở tuуến đầu xung phong, vậy bản thân họ sɑo có thể mang tâm lý sợ hãi cái chết mà không dám xông lên?Ɗo đó, việc Gia Cát Lượng lựa chọn ngồi xe thɑy vì cưỡi chiến mã thực chất nhằm để khích lệ tinh thần chiến đấu củɑ quân lính, khiến cho họ có thêm chí khí chiến đấu cùng niềm tin chiến thắng.Gia Cát Lượng được mệnh danh là \"Ngọa Long\" với tài năng \"liệu sự như thần\", túc trí đa mưu. Ѕâu xa hơn, đây cũng là một nước cờ tâm lý cắt đứt đường lui củɑ quân đội phe mình, khiến cho họ chỉ còn có con đường lựɑ chọn quyết tử và chiến đấu hết mình trong cuộc chiến ρhía trước.Hơn nữa, việc tham chiến buộc quân đội phải di chuyển quãng đường xa. Khi đã ở tuổi tứ tuần, sức khỏe của Gia Cát Lượng không còn tốt như ngày trẻ. Ông cũng không phải xuất thân từ nhà binh nên việc sử dụng một chiếc xe chuyên dụng thay vì cưỡi ngựa sẽ giúp ích cho ông nhiều hơn. Chiếc xe với thiết kế như một chiếc ghế lớn, có hai bánh to phía sau và hai bánh nhỏ phía trước đem lại cảm giác vững chắc hơn so với cưỡi ngựa, đồng thời giúp ông để điều chỉnh phương hướng tốt hơn.Bên cạnh đó, khi tham chiến, việc phân biệt rõ cấp bậc chỉ huy trong quân đội sẽ giúp việc bày binh bố trận được thực hiện ăn ý hơn giữa tướng và lính. Vì vậy, việc Gia Cát Lượng ngồi xe thay vì ngựa cũng là một biểu hiện của địa vị, giúp binh lính phân biệt với các tướng lĩnh khác."}
 
{"id1":"c51a1440753","tac_gia":"Theo Đức Nhật (Người đưa tin)","ngay_viet":"2023-02-14T19:15:35+07:00","ten_bai":"Chân dung nghi phạm cướp ở cửa hàng Thế giới di động ở Vĩnh Phúc","noi_dung":"Chân dung đối tượng Nguyễn Văn Hoà.Ngày 14/2, Công an tỉnh Lâm Đồng cho biết, đơn vị vừa bắt giữ đối tượng gây ra vụ cướp tài sản ở cửa hàng Thế giới di động tại tỉnh Vĩnh Phúc tối 13/2.Theo Công an tỉnh Lâm Đồng, khoảng 12h30 ngày 14/2, Công an tỉnh Lâm Đồng nhận được thông tin từ Công an tỉnh Vĩnh Phúc về việc đối tượng cướp tài sản ở cửa hàng Thế giới di động tại TP Phúc Yên, tỉnh Vĩnh Phúc tối 13/2 đã lẩn trốn vào TP Đà Lạt.Qua xác minh, Công an tỉnh Lâm Đồng Xác định đối tượng đã rời khỏi TP Đà Lạt từ lúc 13h ngày 14/2 nên các đơn vị nghiệp vụ thuộc Công an tỉnh Lâm Đồng đã triển khai lực lượng vây bắt, đón lõng đối tượng trên toàn tỉnh. Camera an ninh ghi lại cảnh Hoà gây ra vụ cướp ở Vĩnh Phúc.Đến 15h35 phút, Công an tỉnh Lâm Đồng đã bắt được đối tượng nghi vấn tại đèo Bảo Lộc cách TP Đà Lạt khoảng 130 cây số, khi đang bỏ trốn về TP Hồ Chí Minh, đồng thời thu giữ được nhiều vật chứng liên quan đến vụ cướp. Tại cơ quan công an, đối tượng khai tên là Nguyễn Văn Hòa (SN 1996 tại huyện Bình Xuyên, tỉnh Vĩnh Phúc) và đã thực hiện vụ cướp tại TP Phúc Yên, tỉnh Vĩnh Phúc vào tối ngày 13/2. Hiện Công an tỉnh Lâm Đồng đang làm các thủ tục để bàn giao đối tượng cho Công an tỉnh Vĩnh Phúc thụ lý theo thẩm quyền."}
 
{"id1":"c731a1440379","tac_gia":"Theo Mặc Hy (Theo Sanook, Thairath) (Người đưa tin)","ngay_viet":"2023-02-14T19:13:40+07:00","ten_bai":"Mỹ nữ gợi cảm nhất Thái Lan phản ứng sốc khi bị sàm sỡ","noi_dung":"Nong Nat (tên thật Kesarin Chaichalermpol) là người mẫu, diễn viên phim 18+ nổi tiếng ở Thái Lan. Tháng 11/2016, Nong Nat gây sốc khi tuyên bố kết hôn với tỷ phú U70 - Harold Jennings Nesland Jr. Tuy nhiên, đầu tháng 3/2017, cựu diễn viên phim 18+ Thái Lan tuyên bố ly hôn với chồng già chỉ sau 4 tháng chung sống. Sau 6 năm ly hôn chồng ngoại quốc hơn hàng chục tuổi, cuộc sống của chân dài sinh năm 1985 khiến nhiều người tò mò.Năm 2018, Nong Nat từng gây chú ý khi xuất hiện tại sân bay Tân Sơn Nhất (Tp.HCM, Việt Nam) và có hành động thân mật với hot girl Mon 2K (tên thật Trần Ngọc Ánh, từng giành Á khôi Nét đẹp công sở 2017). Được biết, đây là chuyến công tác của chân dài Thái Lan tại Việt Nam. Theo Sanook, Nong Nat vẫn trung thành với phong cách gợi cảm từ khi gia nhập showbiz tới nay. Sau khi ly hôn chồng Tây, cô không quay lại đóng phim mà hoạt động với tư cách người mẫu ở các triển lãm xe ô tô. Vài năm gần đây, người đẹp 38 tuổi còn lấn sân đi hát ở nhiều quán bar. Do phong cách ăn mặc táo bạo, gợi cảm, những buổi trình diễn của Nong Nat bị gán mác 18+.Trang phục đi diễn quán bar của Nong Nat bị chỉ trích vì quá gợi cảm. Tuy nhiên, cô bỏ ngoài tai những ý kiến của dư luận. Niễn viên 8X thường diện bikini, nội y lên sân khấu biểu diễn. Thậm chí, vì diễn quá \"sung\", Nong Nat từng để lộ điểm nhạy cảm trên sân khấu.Thường ăn mặc gợi cảm khi đi diễn khiến Nong Nat gặp sự cố. Theo Thairath, đầu tháng 1/2023, Nong Nat tham dự một bữa tiệc sinh nhật của một người bạn. Trong lúc biểu diễn, cô bị một người đàn ông lạ mặt sàm sỡ. Vì quá tức giận, chân dài 8X đã tát thẳng vào mặt người đàn ông này. Tuy nhiên, trả lời phỏng vấn, người đàn ông cho biết, Nong Nat được thuê đến để biểu diễn tại buổi sinh nhật. Trước khi có đụng chạm thân thể, anh chàng đã bàn bạc và xin phép Nong Nat để quay clip và được cô đồng ý. Trên trang cá nhân, Nong Nat xác nhận cô có mặt tại buổi tiệc nhưng từ chối nói về sự cố bị quấy rối.Sau sự cố trên, Nong Nat bất ngờ khoe ảnh đi lễ chùa. Ngoài đời ăn mặc gợi cảm nhưng khi tới đền chùa, chân dài U40 lại diện trang phục có phần kín đáo hơn.Theo tờ Sanook, từ nhiều năm nay, Nong Nat thường vào chùa để tu tập Phật pháp và tham gia vào việc tu sửa, duy trì cơ sở Phật giáo thông qua nhiều phương pháp như xây dựng chùa chiền, đường sá, tài trợ xây tượng Phật, xây dựng nhà vệ sinh cho các nhà chùa,...Trên trang cá nhân, Nong Nat cũng khẳng định cô từng trích ra một quỹ tiền riêng để thực hiện công đức cho các nhà chùa nhưng bản thân cô không công khai việc này mà chỉ có bạn bè biết. Cuối bài viết, cô gửi lời chúc năm mới tới tất cả người hâm mộ.Khi không đi diễn hoặc rảnh rỗi, Nong Nat tới sân golf tập chơi golf cùng bạn bè. Phong cách của cô được đánh giá khỏe khoắn, năng động.Là người yêu thể thao và luôn duy trì phong cách gợi cảm, Nong Nat thường tới phòng thể hình tập gym. Nhờ chăm chỉ luyện tập, người đẹp 8X vẫn giữ được thân hình thon gọn, quyến rũ dù đã sắp bước sang tuổi 40."}
 
{"id1":"c762a1440436","tac_gia":"Theo Phan Hoàng - Washington Post (Arttimes)","ngay_viet":"2023-02-14T19:11:46+07:00","ten_bai":"Thực phẩm phổ biến nhiều người ăn có liên quan đến nhiều bệnh ung thư nguy hiểm","noi_dung":"0"}
 
{"id1":"c48a1440732","tac_gia":"Theo Q.D (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-14T19:11:15+07:00","ten_bai":"Trực tiếp bóng đá PSG - Bayern Munich: Điềm gở Choupo-Moting (Cúp C1)","noi_dung":""}
 
{"id1":"c48a1440740","tac_gia":"","ngay_viet":"2023-02-14T19:11:06+07:00","ten_bai":"Trực tiếp bóng đá AC Milan - Tottenham: Những người cùng khổ gặp nhau (Cúp C1)","noi_dung":"0"}
 
{"id1":"c48a1440050","tac_gia":"Theo Đăng Đức (Tổng hợp từ Mundo Deportivo) (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-14T19:10:59+07:00","ten_bai":"Ronaldo bị báo TBN mỉa mai vì vệ sĩ hộ tống, bạn gái chê CR7 lười nấu ăn","noi_dung":"Video Ronaldo được dàn vệ sĩ hộ tống sau trận Al Wehda - Al Nassr:Hai trận liền trong màu áo Al Nassr, Cristiano Ronaldo đều tỏa sáng với những bàn thắng quan trọng. Ở trận đấu gần nhất, siêu sao vừa bước sang tuổi 38 lập cú poker giúp đoàn quân của HLV Rudi Garcia đại thắng 4-0 trên sân của Al Wehda ở vòng 16 giải vô địch quốc gia Saudi Arabia (Saudi Pro League). Trước đó, Ronaldo sút penalty thành công cuối trận giúp Al Nassr hòa Al Fateh 2-2 tại vòng 15 giải đấu này.Ronaldo vừa lập đại công giúp Al Nassr đại thắng Al WehdaMới đây, trên mạng xã hội Twitter, tài khoản Pigo Hedliger đã đăng tải đoạn video clip ngắn ghi lại cảnh Ronaldo sau khi ghi 4 bàn vào lưới Al Wehda đã rời sân King Abdulaziz Sports City ở Mecca hôm 9/2 vừa qua khi được một dàn vệ sĩ đi sát kề bên để bảo vệ dù chẳng có fan cuồng nào đến gần để làm phiền anh.Tài khoản này còn vui vẻ ghi dòng chú thích: \"Cristiano Ronaldo rời sân vận động ngày hôm qua và nhận được sự che chở của dàn vệ sĩ như một vị tổng thống vậy\".Trong khi đó, bài báo \"Cristiano Ronaldo được hộ tống một cách bất ngờ sau trận đấu cùngAl Nassr\" được tờ báo Tây Ban Nha đăng tải hôm 11/2 châm biếm: \"Thứ Năm vừa qua, Cristiano Ronaldo đã có trận đấu hay nhất của anh ấy với Al Nassr khi lập một cú poker. Chân sút người Bồ Đào Nha đã giúp Al Nassr giành chiến thắng 4-0 trước Al Wehda\".\"Sau chiến thắng đó, một đoạn video clip đã lan truyền trên mạng, trong đó bạn có thể thấy cách cầu thủ người Bồ Đào Nha được hộ tống ra khỏi sân vận động gây tò mò và kỳ lạ.Trong đoạn clip nói trên, bạn có thể thấy CR7 đi bộ được hộ tống bởi một số người đàn ông tạo thành một vòng tròn cố gắng ngăn cản bất kỳ ai tiếp cận anh ấy, mặc dù thực tế là không có một người hâm mộ nào xung quanh Ronaldo có thể làm phiền anh ấy; Trong cùng một video, người ta thấy Ronaldo yêu cầu một trong những người hộ tống anh ấy yên tâm và họ ngay lập tức ngừng vây quanh anh ấy\".Sau khi đại thắng Al Wehda, Ronaldo và các đồng đội sẽ trở về sân nhà Mrsool Park ở thủ đô Riyadh tiếp đón đội bóng đứng thứ 5 Al Taawon lúc 22h tối 17/2 (giờ Việt Nam) ở vòng 17 Saudi Pro League. Al Nassr cần thắng đối thủ này để tiếp tục duy trì ngôi đầu bảng khi đang có cùng 37 điểm như Al Ittihad và Al Shabab khi chỉ đang xếp trên nhà hiệu số bàn thắng - thua.Trong khi đó, Georgina Rodriguez, bạn gái đã sinh cho Ronaldo 2 con gái tiết lộ với tạp chí Sportweek rằng hồi cặp đôi này còn sống ở Turin (Italia) khi CR7 đá cho Juventus, anh rất lười \"mó tay vào bếp\".\"Cristiano là một người bố và là người chồng tuyệt vời nhất mà tôi có thể mơ ước. Nhưng anh ấy không nấu ăn. Sau khi tập luyện cả buổi sáng, bạn xứng đáng được tìm thấy một đĩa thức ăn nóng hổi được chuẩn bị một cách yêu thương trên bàn. Chúng tôi có một đầu bếp, nhưng đôi khi tôi tự tay nấu ăn\", Georgina nói.Georgina Rodriguez tố bạn trai mình rất ngại việc bếp núcNàng WAG người Tây Ban Nha còn tiết lộ Ronaldo không bao giờ tự thay bóng đèn cháy trên trần nhà vì sợ nếu ngã sẽ dẫn đến chấn thương cho anh: \"Không thể nào có chuyện đó khi chúng tôi có trần nhà cao như vậy, Nếu bạn là Cristiano Ronaldo, bạn có thay một bóng đèn cách mặt đất gần 6m không? Tốt hơn là không\". \"Hãy quan tâm và cống hiến hết mình để trở thành người giỏi nhất trong những gì bạn làm. Tôi sẽ lo phần còn lại. Tôi muốn làm cho mọi thứ diễn ra tốt đẹp, tôi thích chăm sóc ngôi nhà và gia đình của mình\", Georgina nói."}
 
{"id1":"c48a1439587","tac_gia":"Theo Ngọc Lâm (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-14T19:10:54+07:00","ten_bai":"Barcelona cần giảm hơn 200 triệu euro tiền lương: Cuộc tháo chạy bắt đầu?","noi_dung":"Cho đến tận lúc này, tình hình kinh tế của Barcelona vẫn đang gây tranh cãi lớn. Rất nhiều người trong giới bóng đá phải đặt câu hỏi rằng vì sao một đội bóng không có tiền đến độ phải cho thuê sân bóng làm đám cưới lại có thể chi ra 158 triệu euro để mua cầu thủ. Đó là sự tài tình của chủ tịch Joan Laporta.Đội hình Barcelona sẽ có sự thay đổi lớn trong mùa hè này?Ông đã bán gần như tất cả những gì có thể để giúp đội bóng tạm thời vượt qua sóng gió. Tuy nhiên, đợt “giông bão” tiếp theo lại đang ập tới đội bóng xứ Catalunya. Theo tiết lộ từ chính ban lãnh đạo đội bóng, Barcelona được La Liga yêu cầu tiếp tục giảm quỹ lương trong mùa giải tới để phù hợp với tình trạng của đội bóng.Theo giám đốc bóng đá Alemany tiết lộ, Barcelona cần giảm quỹ lương từ 655 triệu euro xuống còn 450 triệu euro trong mùa hè để đáp ứng điều kiện của La Liga. Giải VĐQG Tây Ban Nha yêu cầu quỹ lương của các đội bóng không được vượt quá 60% nguồn thu của đội bóng.Câu hỏi được đặt ra là Barcelona làm thế nào để giảm được 205 triệu euro tiền lương? Theo chủ tịch Joan Laporta, Barcelona sẽ giảm được 90 triệu euro tiền lương sau khi chia tay Pique và Coutinho, tức là một nửa con số cần vươn tới.De Jong sẽ lại bị Barcelona rao bán?Vậy số còn lại sẽ tới từ đâu? Tiền rõ ràng không thể tự nhiên sinh ra nên Barcelona cần phải nghĩ tới việc bán những cầu thủ có giá và lương cao. Hai cái tên được giới truyền thông nhắc tới lúc này là Frenkie De Jong, cầu thủ nhận lương cao nhất đội và Ansu Fati, cầu thủ nhận lương cao thứ 5 trong đội bóng này. Ngoài ra, Ferran Tores hay Raphinha cũng sẵn sàng được đặt lên bàn cân nếu có lời đề nghị.Ngoài ra, Barcelona cũng hy vọng thuyết phục được Sergio Busquets và Jordi Alba giảm lương để tái ký hợp đồng. Trong phát biểu mới đây, chủ tịch Laporta khẳng định rằng Barcelona không cần bán trụ cột mùa tới vẫn có thể chống đỡ được tình hình tài chính.Tuy nhiên, lời nói này trở nên không đáng tin cậy bởi sau đó, chủ tịch của Barcelona lại “hy vọng La Liga có thể linh động cho đội bóng này trong các vấn đề liên quan đến tài chính”. Đây có thể nói là điều không tưởng bởi chủ tịch La Liga, Javier Tebas vẫn luôn thể hiện quan điểm cứng rắn vấn đề này, đặc biệt là với Barcelona."}
 
{"id1":"c48a1440736","tac_gia":"Theo Q.D (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-14T19:07:16+07:00","ten_bai":"Kết quả bóng đá Nam Định - HAGL: Kịch bản lật ngược, chết lặng phút 90+1 (V-League)","noi_dung":"Nam Định sẽ trở lại ngôi đầu bảng nếu thắng trước một HAGL chưa có được chiến thắng nào từ đầu giải. Và chỉ sau 2 phút Nam Định đã mở tỷ số từ một quả phạt góc, Đình Sơn ở cột gần đánh đầu chuyền sang phía bên kia và hàng thủ HAGL để cho Thanh Hào thoải mái đổ người đánh đầu nối cận thành.Nam Định chỉ mất 2 phút để có bàn thắng của Thanh Hào.HAGL gặp rất nhiều khó khăn trong việc triển khai nhưng họ vẫn còn cơ hội do phía Nam Định không ổn lắm trong các pha bóng sống, một phần nhờ sự vụng của trung phong Nnamani. Phút 28 tiền đạo này đã được Hendrio đưa xuống đối mặt thủ môn trong một pha phản công 2-đánh-1, nhưng Nnamani vẫn phải mất một nhịp chạm và khi sút thì đã bị Tuấn Linh băng ra cản phá.Cơ hội đó đến chỉ 2 phút sau khi Nguyên Mạnh phải đổ người cản phá cú đánh đầu của Paollo, và tới phút 32 thủ môn này cảnh giác đỡ dược bóng sau pha làm đổi hướng vô tình của Thanh Hào trước quả tạt của Dụng Quang Nho. 3 phút sau HAGL bất ngờ có cơ hội phản công sau khi Paollo cướp bóng, tiền đạo này đã thoát xuống sút vào lưới nhưng trọng tài cắt còi ngay trước khi sút vì Đinh Thanh Bình ở phía trung lộ đã rất vô duyên kéo sau với Hữu Tuấn, làm lỡ mất một thời cơ ghi bàn mười mươi của HAGL.Sang hiệp 2 HAGL chơi quyết tâm hơn và họ bắt đầu thu hồi bóng nhanh với tần suất ngày càng lớn. Dù vậy Paollo đã bỏ lỡ 2 cơ hội khá rõ ràng trong vòng cấm Nam Định ở các phút 57 và 67, cả hai lần Brandao rồi Bảo Toàn thoát xuống cánh trái và chuyền vào nhưng Paollo lần lượt sút vọt xà và chệch cột dọc.Nam Định từ đầu mùa đã hay ghi bàn từ bóng chết nhưng chống đá phạt lại là chuyện khác. Phút 79 họ để cho Châu Ngọc Quang quá thoải mái nhảy lên đánh đầu vào góc gần từ quả đá phạt của Minh Vương gỡ hòa 1-1 cho HAGL. 4 phút sau Nam Định lại vượt lên với một cú cứa lòng chân phải quá hiểm hóc của dự bị Đoàn Thanh Trường, nhưng tới phút 90+1 HAGL hưởng quả phạt góc và không hậu vệ Nam Định nào cản trở Brandao, người đánh đầu cận thành thoải mái mang về tỷ số 2-2.Brandao bảo đảm cho HAGL từ đầu mùa chỉ hòa chứ không thuaVới kịch bản lật ngược sau 2 trận đầu đánh mất chiến thắng trong thế dẫn bàn, HAGL đứng thứ 8 trên BXH với 3 điểm sau 3 trận toàn hòa. Trong khi đó Nam Định với chỉ 1 điểm đã mất ngôi đầu vào tay Hà Nội, họ cũng có 7 điểm như đội bóng thủ đô nhưng kém 1 đơn vị hiệu số, nhưng đứng trên Thanh Hóa do ghi nhiều hơn 1 bàn.Tỷ số trận đấu: Nam Định 2-2 HAGL.Ghi bàn:- Nam Định: Thanh Hào 2\u0027, Thanh Trường 83\u0027- HAGL: Ngọc Quang 79\u0027, Brandao 90\u0027+1Đội hình xuất phát:Nam Định: Nguyên Mạnh, Thanh Hào, Hồng Duy, Hữu Tuấn, Samuel, Đình Sơn, Hạ Long, Khắc Ngọc, Trọng Đại, Hendrio, Dominic.HAGL: Tuấn Linh, Văn Sơn, Diakite, Quang Nho, Thanh Nhân, Bảo Toàn, Tuấn Anh, Ngọc Quang, Thanh Bình, Paollo, Brandao."}
 
{"id1":"c161a1440744","tac_gia":"Theo Nghi Dung (tổng hợp) (Arttimes)","ngay_viet":"2023-02-14T19:07:09+07:00","ten_bai":"Đại gia một thời mất sạch vì chứng khoán, giờ ở nơi như túp lều là ai?","noi_dung":"0"}
 
{"id1":"c52a1440752","tac_gia":"Theo Nghi Dung (tổng hợp) (Arttimes)","ngay_viet":"2023-02-14T19:05:09+07:00","ten_bai":"Người Việt Nam đầu tiên chi tiền mua ô tô cách đây hơn 100 năm là ai?","noi_dung":"0"}
 
{"id1":"c101a1440583","tac_gia":"Theo QH (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-14T19:01:50+07:00","ten_bai":"Ngã ngửa VĐV không có tên thi đấu vẫn nhận huy chương, tự đăng clip tố mình","noi_dung":"Sự kiện Standard Chartered Marathon diễn ra tại Hong Kong (Trung Quốc) vào cuối tuần qua đang rối lên vì một người đàn ông không đăng kí dự thi vẫn ngang nhiên cạnh tranh cùng các VĐV khác.Giải Marathon diễn ra vào cuối tuần qua tại Hong KongNgười đàn ông mang tên Lau Chun Hin, có tài khoảng mạng xã hội \"Carriage Lau\" vừa chạy vừa phát trực tiếp video trong suốt quãng đường, anh không có áo bib nhưng khi về đích vẫn được ban tổ chức trao huy chương.Trong suốt hành trình trên đường chạy, Chun Hin, người sở hữu kênh Youtuber có 40.000 theo dõi đã đăng tải 9 clip về cuộc thi, thu hút được hơn 70.000 lượt xem. Người đàn ông 26 tuổi tỏ ra hả hê vì chiếc huy chương anh nhận được, tuy nhiên nhận nhiều chỉ trích từ khán giả.Nhiều người xem cho rằng hành vi của Chun Hin rõ ràng là gian lận, anh đã trà trộn vào đường chạy một cách trái phép và sau đó còn nhận về tấm huy chương. Khán giả khẳng định ban tổ chức giải đấu không hoàn thành nhiệm vụ, họ kiểm soát quá lỏng lẻo người tham dự.Lau bị lộ vì đăng clip cuộc thi chạy lên trang cá nhânTrong một tuyên bố đưa ra hôm thứ Hai, ban tổ chức cho biết họ đang điều tra vụ việc và có thể báo cảnh sát nếu họ tin rằng điều đó là cần thiết. \"Ban tổ chức lên án bất kỳ hành vi nào ảnh hưởng đến sự vận hành suôn sẻ của sự kiện hoặc sự an toàn của VĐV và các nhân viên hỗ trợ giải đấu\", ban tổ chức thông báo.Tờ Scmp cho biết, Lau là một người đàn ông từng nhiều lần phải ngồi tù. Theo các quan chức, trong 10 năm qua Lu đi tù tổng cộng 7 năm vì những tội danh liên quan tới đe dọa, uy hiếp người khác. Lần này có thể anh sẽ bị cảnh sát \"hỏi thăm\" thêm 1 lần vì tham dự giải đấu mà không đăng kí."}
 
{"id1":"c48a1440597","tac_gia":"Theo Đăng Đức (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-14T19:01:39+07:00","ten_bai":"Trực tiếp bóng đá CAHN - Viettel: Hấp dẫn những phút cuối (Hết giờ)","noi_dung":"E ngại hàng công tân binhDù thua Hà Nội FC 0-2 ở lượt đấu vừa qua, CAHN vẫn đang là đội ghi bàn nhiều nhất V-League cho đến hiện tại với 5 bàn ghi được vào lưới Bình Định ở trận ra quân. Trong khi đó, Viettel có hai điểm sau hai trận toàn hòa. Hai đội từng hòa nhau 1-1 ở trận giao hữu trước mùa giải. Ngoài ra, CAHN còn có lợi thế ba trận liên tiếp được thi đấu ở sân Hàng Đẫy, không phải di chuyển nhiều mất sức trong khi Viettel mới cuối tuần trước còn đối đầu với Hà Tĩnh.Derby thủ đô ngày Valentine: Công An Hà Nội hay Viettel sẽ thắng?Nhìn về phong độ hiện tại, Công an Hà Nội sau chiến thắng tưng bừng 5-0 trước Bình Định đã phải trở lại mặt đất sau khi thua tâm phục khẩu phục 0-2 trước Hà Nội FC.  Thua đau Hà Nội FC 0-2 ở vòng trước, Công An Hà Nội sẽ bước vào trận derby thứ 2 liên tiếp tại V-League khi chạm trán ViettelCũng trước trận đấu với Viettel, Công an Hà Nội bất ngờ thay đổi ngoại binh. Đáng nói, cầu thủ bị thay thế lại chính là chân sút đang dẫn đầu danh sách Vua phá lưới V.League (Tsoumou Fred). Điều này càng khẳng định tiêu chí của CLB Công an Hà Nội dưới thời HLV Paulo Foiani. Đó là đề cao tính tập thể, hiệu suất trên sân. Bất cứ cá nhân nào chưa phù hợp hoặc không đảm bảo được các tiêu chí ra sân thi đấu đều sẽ bị thay thế.Về phía Viettel, đoàn quân trẻ tuổi của HLV Thạch Bảo Khanh vẫn đang “hòa bền vững” sau 2 trận đấu với Hà Nội FC và Hồng Lĩnh Hà Tĩnh.HLV Thạch Bảo Khanh hy vọng đội bóng áo lính có thể tìm kiếm được thắng lợi đầu tay khi đối đầu với Công an Hà Nội. Đánh bại một tân binh tham vọng như CLB Công an Hà Nội hiển nhiên là minh chứng không thể tuyệt hơn với “binh đoàn trẻ” đến từ Viettel, nhất là khi mục tiêu của họ năm nay là cạnh tranh ngôi vô địch V-League 2023."}
 
{"id1":"c747a1440097","tac_gia":"Theo Hà Nhi (Arttimes)","ngay_viet":"2023-02-14T19:00:00+07:00","ten_bai":"10 mẫu ô tô ế khách nhất tại Việt Nam tháng 1/2023","noi_dung":"Theo báo cáo của Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA), TC Motor và VinFast, doanh số toàn thị trường ô tô trong tháng 1/2023 đạt 17.314 xe, bao gồm xe 14.036 du lịch; 3.174 xe thương mại và 104 xe chuyên dụng.Doanh số xe du lịch giảm 49%; xe thương mại giảm 59% và xe chuyên dụng giảm 62% so với tháng 12/2022 trước đó.Doanh số bán của xe lắp ráp trong nước đạt 8.086 xe, giảm 54% so với tháng trước và doanh số xe nhập khẩu nguyên chiếc là 9.228 xe, giảm 48% so với tháng trước.Tổng doanh số bán hàng của toàn thị trường tính đến hết tháng 1-2023 giảm 44% so với 2022. Xe ô tô du lịch giảm 44%; xe thương mại giảm 39% và xe chuyên dụng giảm 64% so với năm 2022Tính đến hết tháng 1-2023, doanh số bán hàng của xe lắp ráp trong nước giảm 56% trong khi xe nhập khẩu giảm 25% so với cùng kỳ năm ngoái.Dưới đây là danh sách 10 mẫu xe bán chậm nhất tại Việt Nam tháng 1/2023:"}
 
{"id1":"c62a1440170","tac_gia":"Theo PHƯƠNG HẰNG (Theo Aboluowang) (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-14T19:00:00+07:00","ten_bai":"Thanh niên 19 tuổi mắc căn bệnh người già” khiến giới y học sửng sốt","noi_dung":"Gần đây, có một bài báo được viết bởi bác sĩ Jia Longfei, thuộc khoa Thần kinh Bệnh viện Xuanwu, Trung Quốc được xuất bản trên tạp chí quốc tế \"Tạp chí về bệnh Alzheimer\".Theo tờ báo, bệnh nhân là một thanh niên 19 tuổi, được chẩn đoán lâm sàng mắc bệnh Alzheimer. Đây là trường hợp trẻ nhất mắc căn bệnh này. Ngay lập tức, nó xuất hiện trên công cụ tìm kiếm nóng của Weibo, gây ra những cuộc thảo luận sôi nổi giữa các cư dân mạng.Ảnh minh họa.Được biết, khi bệnh tình nặng thêm, trí nhớ của bệnh nhân liên tục giảm sút, thường xuyên làm mất đồ đạc cá nhân, không nhớ mình đã ăn gì, không thể học hành và phải bỏ học cấp 3.Các triệu chứng điển hình nhất của bệnh Alzheimer là suy giảm trí nhớ, không thể nhớ những gì vừa xảy ra, không nhận biết được thời gian. Một số bệnh nhân còn có những thay đổi về cảm xúc.Bác sĩ Jia Longfei cho biết trong một cuộc phỏng vấn với tờ Nhật báo Thanh niên Bắc Kinh rằng: “Độ tuổi khởi phát bệnh Alzheimer ở trường hợp này rất hiếm. Từng có một bệnh nhân 20 tuổi mắc căn bệnh này. Những bệnh nhân như vậy có thể do đột biến gen hoặc do tiền sử gia đình.Chúng tôi xác nhận bệnh nhân này không có tiền sử gia đình hay do đột biến gen gây ra. Vì thế, trường hợp này rất hiếm gặp”.Bác sĩ Ma Chunchao, trưởng Khoa Thần kinh tại Bệnh viện Trung tâm số 1 Thiên Tân trả trong một cuộc phỏng vấn với Nhật báo Khoa học và Công nghệ rằng: “Bệnh nhân trẻ tuổi này chỉ là một trường hợp hiếm, vì vậy mọi người đừng lo lắng. Bệnh Alzheimer chủ yếu xảy ra ở người già trên 65 tuổi, tỷ lệ mắc bệnh tăng dần theo tuổi tác. Bệnh Alzheimer không trẻ hóa, phần lớn khởi phát ở người lớn tuổi, nhưng với sự xuất hiện của dân số già, số lượng bệnh nhân cũng ngày càng tăng.Nguyên nhân của bệnh Alzheimer vẫn chưa rõ ràng, nếu những người trẻ tuổi không có gen gây bệnh cụ thể, khả năng mắc bệnh này là vô cùng thấp”.Sau khi bài báo này được lan truyền mạnh mẽ, nhiều cư dân mạng bày tỏ sự lo lắng khi thấy mình có dấu hiệu suy giảm trí nhớ.Về những lo lắng của cư dân mạng, bác sĩ Ma Chunchao cho rằng mọi người không cần quá lo lắng. Trên thực tế, trí nhớ có liên quan đến nhiều yếu tố, hầu hết mọi người hay quên không phải là vấn đề nghiêm trọng của não bộ, đừng tự chẩn đoán mà hãy tìm kiếm bác sĩ để kiểm tra.\"Có nhiều nguyên nhân dẫn đến mất trí nhớ chứ không riêng gì bệnh Alzheimer. Lo lắng, trầm cảm, tâm trạng không tốt, không thể tập trung và một số bệnh khác cũng có thể gây mất trí nhớ\", Ma Chunchao cho biết.Hiện vẫn chưa có thuốc điều trị dứt điểm căn bệnh này nhưng mọi người có thể thực hiện một số biện pháp phòng ngừa. Điều quan trọng là phải duy trì tâm trạng tốt, đảm bảo ngủ đủ giấc, ăn uống lành mạnh và cân bằng."}
 
{"id1":"c407a1440411","tac_gia":"Theo NGỌC PHẠM (Nông thôn Việt)","ngay_viet":"2023-02-14T19:00:00+07:00","ten_bai":"Bảng giá iPhone 11 tháng 2/2023: Hàng VN/A mới chỉ từ 10,69 triệu đồng","noi_dung":"iPhone 11 vẫn được rất nhiều người dùng lựa chọn dù đã ra mắt hơn 3 năm, model này luôn nằm trong top những smartphone bán chạy nhất từ đầu năm đến nay bởi mức giá tốt, cấu hình mạnh, trải nghiệm ổn định.iPhone 11 series mới chỉ còn các tùy chọn khá hạn chế.Hiện, trên nhiều hệ thống, iPhone 11 series chỉ còn hàng mới đối với iPhone 11 64GB và iPhone 11 128GB. Các phiên bản còn lại như iPhone 11 Pro, iPhone 11 Pro Max chỉ có máy cũ.Giữa tháng 2/2023, “chiếc iPhone quốc dân” này vẫn tiếp tục thể hiện sức hút mạnh mẽ. iPhone 11 VN/A đang có mức giá tốt, giảm gần 5 triệu đồng so với giá niêm yết, lần lượt chỉ còn 10,69 triệu đồng và 12,19 triệu đồng cho phiên bản 64GB và 128GB.Bảng giá tham khảo iPhone 11 tháng 2/2023:* Giá tham khảo tại Di Động Việt.* Giá có thể thay đổi và khác nhau giữa các hệ thống."}
 
{"id1":"c46a1440591","tac_gia":"Theo Đỗ Tuấn (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-14T19:00:00+07:00","ten_bai":"Từ vụ cô đồng bổ cau đúng nhận, sai cãi”: Bói toán trên mạng bị phạt tù trong trường hợp nào?","noi_dung":"Công an thị xã Kinh Môn (Hải Dương) mới đây cho biết, đã quyết định xử phạt hành chính đối với Trương Thị Hương (SN 1986, trú tại phường Hiến Thành, thị xã Kinh Môn, tỉnh Hải Dương) về hành vi “Cung cấp, chia sẻ thông tin cổ suý các hủ tục, mê tín, dị đoan, dâm ô, đồi truỵ, không phù hợp với thuần phong, mỹ tục của dân tộc” theo Điều 101, Nghị định 15/2020/NĐ-CP, sửa đổi, bổ sung tại Nghị định số 14/2022/NĐ-CP.Hương là cô đồng bổ cau “đúng nhận sai cãi\" xem bói toán, có biểu hiện mê tín dị đoan gây sốt trên mạng xã hội.Lực lượng chức năng làm việc với Trương Thị HươngTheo Công an thị xã Kinh Môn, ngày 7/2, Công an thị xã Kinh Môn phát hiện tài khoản Facebook “Trương Hương” đăng tải video có nội dung cổ suý các hủ tục, mê tín, dị đoan lên mạng xã hội. Nội dung các video là các buổi xem bói của cô đồng tên Hương, hình thức xem của Hương là xem bằng lá trầu, quả cau.Khi mọi người đến xem sẽ đưa cho Hương lá trầu và quả cau, sau đó Hương sẽ bổ quả cau, rồi nhìn vào quả cau đó phán đoán về tình duyên, tài vận, sức khoẻ, vận hạn của mọi người ở quá khứ, hiện tại và tương lai. Địa điểm Hương xem bói là tại điện nhà Hương ở Hiến Thành, Kinh Môn. Sau khi được đăng tải, chia sẻ trên không gian mạng, các video này đã thu hút sự quan tâm lớn của cộng đồng mạng.Công an thị xã Kinh Môn đã rà soát, đã xác định tài khoản facebook “Trương Hương” là tài khoản Facebook cá nhân của Trương Thị Hương. Quá trình làm việc, Hương đã thừa nhận toàn bộ hành vi vi phạm của mình. Đồng thời, Hương cho biết việc quay, phát các video có nội dung xem bói như trên đều do một mình Hương làm.Liên quan tới vụ việc trên, nhiều độc giả thắc mắc, trường hợp nào thì người xem bói toán trên mạng bị xử lý hình sự.Trao đổi với PV về thắc mắc trên, luật sư Trần Văn Tư (Phó Văn phòng luật sư Ánh sáng Công lý) cho biết, mê tín được hiểu là có niềm tin mãnh liệt vào những điều phù phiếm, mơ hồ, không có căn cứ nào để chứng minh. Mê tín dị đoan là tin vào những điều mơ hồ, không phù hợp với lẽ tự nhiên dẫn đến hậu quả xấu cho cá nhân, gia đình cộng đồng về sức khỏe, thời gian, tính mạng.Mê tín dị đoan có nhiều hình thức biểu hiện như hành vi cô đồng, bà cốt xem bói quẻ, xem số mạng sang hèn, cúng sao, cúng hạn... Một ví dụ về hiện tượng mê tín dị đoan là chữa bệnh bằng cúng bái...Theo luật sư Tư, với vi phạm lần đầu, người có hành vi bói toán, đồng bóng hoặc các hình thức mê tín, dị đoan sẽ bị phạt hành chính như trường hợp của “cô đồng bổ bổ cau” Trương Thị Hương. Tuy nhiên, trường hợp người có hành vi bói toán từng bị xử lý nhưng vẫn tái phạm thì sẽ bị xử lý hình sự.“Điều 320, Bộ luật Hình sự quy định về “Tội hành nghề mê tín, dị đoan” nêu rõ, người nào dùng bói toán, đồng bóng hoặc các hình thức mê tín, dị đoan khác đã bị xử phạt vi phạm hành chính về hành vi này hoặc đã bị kết án về tội này, chưa được xóa án tích mà còn vi phạm, thì bị phạt tiền từ 10.000.000 đồng đến 100.000.000 đồng, phạt cải tạo không giam giữ đến 03 năm hoặc phạt tù từ 06 tháng đến 03 năm.Mức xử phạt sẽ tăng lên 3-10 năm tù nếu người phạm tội thuộc một trong các trường hợp làm chết người; thu lợi bất chính 200.000.000 đồng trở lên; gây ảnh hưởng xấu đến an ninh, trật tự, an toàn xã hội.Ngoài ra, người phạm tội còn có thể bị phạt tiền từ 10.000.000 đồng đến 50.000.000 đồng”, luật sư Tư nói.Theo luật sư Tư, trong trường hợp bị cơ quan chức năng xác định, tái phạm hành vi bói toán, đồng bóng trên mạng xã hội hoặc gây hậu quả như gây ảnh hưởng xấu đến an ninh, trật tự, an toàn xã hội, người phạm tội có thể bị xử lý hình sự với mức phạt tù cao nhất là 10 năm."}
 
