{"id1":"c51a1442318","tac_gia":"Theo Trần Thường (Người lao động)","ngay_viet":"2023-02-20T18:00:00+07:00","ten_bai":"Người dân đuổi bắt kẻ cướp giật của phụ nữ trên đường phố Tam Kỳ","noi_dung":"Ngày 20-2, Công an TP Tam Kỳ - tỉnh Quảng Nam cho biết, đang tạm giữ đối tượng Huỳnh Đức Nhựt (SN 1988; trú thôn An Mỹ, xã Tam An, huyện Phú Ninh, tỉnh Quảng Nam) để điều tra về hành vi cướp giật tài sản.Đối tượng Huỳnh Đức Nhựt bị người dân truy bắt, bàn giao cho công an Ảnh: Công an Tam KỳTrước đó, khoảng 9 giờ 30 phút ngày 18-2, Nhựt điều khiển xe máy mang BKS 92L8-9538 trên đường Hùng Vương (thuộc khối phố Hòa Nam, phường Tân Thạnh, TP Tam Kỳ) thì phát hiện chị N.T.T.M (SN 1971; trú phường Hòa Thuận, TP Tam Kỳ) đang điều khiển xe máy, trên móc baga xe có treo 1 điện thoại di động.Nhựt liền điều khiển xe máy áp sát xe chị M. rồi nhanh chóng giật lấy chiếc điện thoại IPhone Promax 11 (ốp lưng điện thoại có gắn liền chiếc ví bên trong có hơn 2,9 triệu) rồi tăng ga bỏ chạy.Lúc này, chị M. tri hô và được 3 người dân gồm anh N.P.Th. (trú phường Tân Thạnh), T.N.C (trú xã Tam Phú, TP Tam Kỳ) và anh L.M.M. (trú xã Bình Lãnh, huyện Thăng Bình, tỉnh Quảng Nam) truy đuổi qua nhiều tuyến đường, đến trước số nhà 87 đường Nguyễn Văn Trỗi (phường Tân Thạnh) thì bắt giữ được đối tượng Nhựt.Sau khi nhận tin báo, Công an phường Tân Thạnh và Cơ quan CSĐT Công an TP Tam Kỳ có mặt tại hiện trường. Qua làm việc, Nhựt đã khai nhận toàn bộ hành vi phạm tội của mình.*Trong ngày 20-2, Công an TP Tam Kỳ cho biết đã thực hiện lệnh giữ người trong trường hợp khẩn cấp đối với Đinh Hoàng Bá Thiện (SN 1998, trú phường Hòa Hương, TP Tam Kỳ) để điều tra hành vi Lừa đảo chiếm đoạt tài sản.Đinh Hoàng Bá Thiện bị bắt khẩn cấp Ảnh: Công an Tam KỳTrước đó, khoảng 22 giờ tối 17-2, Thiện đi bộ trên đường Tôn Đức Thắng (TP Tam Kỳ) thì thấy người bạn đang chơi bida nên vào vờ mượn xe máy đi giải quyết công việc. Đối tượng này đã đem chiếc xe Exciter của bạn đi cầm cố lấy 10 triệu đồng tiêu xài. Trước đó, ngày 15 và 8-2, Thiện cũng mượn 2 chiếc xe máy của người quen đem đi cầm, lấy 11 triệu tiêu xài.Công an TP Tam Kỳ thông báo ai là bị hại của Thiện liên hệ Cơ quan CSĐT Công an TP Tam Kỳ (số 178 Hùng Vương, TP Tam Kỳ) để trình báo và phối hợp giải quyết theo quy định."}
 
{"id1":"c587a1442299","tac_gia":"Theo Minh Anh (Gia đình \u0026 Xã hội)","ngay_viet":"2023-02-20T17:48:57+07:00","ten_bai":"Nhân viên và ngân hàng sẽ bị xử nghiêm nếu ép người vay mua bảo hiểm","noi_dung":"Nhân viên ngân hàng sắp hết thời \u0027ép\u0027 người vay mua bảo hiểm khi Bộ Tài chính ra chỉ đạo mới. Ảnh minh hoạ internetThanh, kiểm tra để ngăn chặn nhân viên ngân hàng \u0027ép\u0027 khách mua bảo hiểmBộ Tài chính cho biết: \"Bộ trưởng Bộ Tài chính Hồ Đức Phớc vừa có ý kiến chỉ đạo Cục Quản lý, giám sát bảo hiểm tăng cường công tác thanh tra, giám sát hoạt động trên thị trường bảo hiểm trước tình trạng nhân viên của một số ngân hàng giới thiệu, chào mời, “ép” khách hàng mua bảo hiểm nhân thọ, bảo hiểm liên kết đầu tư khi tới gửi tiền hoặc vay vốn được phản ánh trên một số phương tiện truyền thông gần đây\".Bộ trưởng Bộ Tài chính yêu cầu Cục Quản lý, giám sát bảo hiểm (Cục QLBH) đẩy mạnh công tác quản lý, giám sát hoạt động thị trưởng bảo hiểm. Tiến hành thanh tra, kiểm tra các công ty Bảo hiểm, bao gồm cả các đại lý bảo hiểm, môi giới bảo hiểm, không để tiếp tục xảy ra tình trạng doanh nghiệp bảo hiểm liên kết với ngân hàng ép buộc khách hàng tới giao dịch phải mua bảo hiểm mới cho vay vốn hay hình thức giới thiệu cho người tới gửi tiền tham gia đầu tư vào các sản phẩm bảo hiểm liên kết trái với quy định pháp luật liên quan.Tổ chức công bố đường dây nóng (số điện thoại, email) để tiếp nhận thông tin phản ánh của người dân và doanh nghiệp về các sản phẩm bảo hiểm biến tướng nêu trên. Phân công cán bộ trực 24/7 và kịp thời kiểm tra xác minh thông tin để có biện pháp thanh tra, phối hợp với cơ quan công an và thanh tra giám sát của Ngân hàng Nhà nước ngăn chặn, xử lý nghiêm theo quy định của pháp luật.Xử lý nghiêm ngân hàng để nhân viên \u0027ép\u0027 người vay mua bảo hiểmBộ trưởng Hồ Đức Phớc cũng đề nghị Cục QLBH phối hợp với Cơ quan Thanh tra, giám sát ngân hàng của Ngân hàng Nhà nước tiến hành thanh tra, xử lý nghiêm các tổ chức tín dụng để xảy ra tình trạng nhân viên ép buộc khách hàng mua bảo hiểm.Tiến hành rà soát và báo cáo đánh giá rủi ro tình hình thị trường bảo hiểm Việt Nam, có đánh giá về thực trạng số lượng, hoạt động của các doanh nghiệp bảo hiểm, đại lý bảo hiểm, tái bảo hiểm so với quy mô thị trường và đặc biệt là việc tuân thủ các quy định trong hoạt động huy động, đầu tư vốn (nếu có) của các doanh nghiệp bảo hiểm tại một số lĩnh vực có hệ số rủi ro cao.Cũng theo Bộ Tài chính, trước đó, trong năm 2022, Bộ trưởng Hồ Đức Phớc đã nhiều lần có ý kiến chỉ đạo, yêu cầu tăng cường công tác thanh tra, kiểm tra, giám sát chặt chẽ hoạt động của các doanh nghiệp bảo hiểm, các công ty môi giới bảo hiểm nhằm hạn chế tối đa tình trạng gian lận, trục lợi bảo hiểm cũng như đảm bảo tối đa quyền lợi của người mua bảo hiểm.Đặc biệt, tại cuộc họp giao ban Bộ Tài chính tháng 9/2022, Bộ trưởng Hồ Đức Phớc đã giao Cục QLBH chủ động giám sát chặt chẽ thị trường bảo hiểm, không để xảy ra tình trạng nhân viên ngân hàng chèo kéo, gợi ý, ép buộc khách hàng mua bảo hiểm cùng với các sản phẩm tài chính khác khi vay vốn, tiến hành thanh tra, kiểm tra và xử lý nghiêm các vi phạm."}
 
{"id1":"c60a1442313","tac_gia":"Theo PV (An ninh Thủ đô)","ngay_viet":"2023-02-20T17:48:37+07:00","ten_bai":"Hàng giả, hàng nhái tràn lan trên chợ mạng”: Chặn bằng cách nào?","noi_dung":"Thuốc giả được bán trên \"chợ mạng\"Liên tiếp trong những ngày sau Tết Nguyên đán, lực lượng QLTT cả nước đã phát hiện và xử lý hàng hoạt trường hợp bán hàng giả, hàng nhái trên sàn TMĐT.Tại Hà Nội, ngày 15-2-2023, lực lượng QLTT Hà Nội phối hợp với Công an quận Bắc Từ Liêm phát hiện và tạm giữ 2.020 tuýp trị bệnh trĩ MR.DAFLON giả mạo nhãn hiệu.Đáng chú ý, tại thời điểm kiểm tra, lực lượng chức năng phát hiện chủ lô hàng vi phạm đang sử dụng sàn thương mại điện tử Shopee có đường link: “shopee.vn/hienboida2326” và facebook có đường link: “facebook.com/DacTriTri686868” với tên Shop Tiểu Vy 3 - Chuyên hàng nhập khẩu Âu Mỹ để bán sản phẩm thuốc trị bệnh trĩ nhãn có chữ MR.DAFLON, loại15g/tuýp.Ông Hoàng Đại Nghĩa- Đội trưởng Đội QLTT số 1 cho biết: “Đoàn kiểm tra và chủ lô hàng truy cập vào các đường link trên Shopee, Facebook trên và xác định chủ lô hàng có cung cấp thông tin buôn bán hàng giả trên môi trường internet (hình ảnh hàng hóa, có dấu hiệu “MR.DAFLON” gắn trên sản phẩm, là hàng hóa giả mạo nhãn nhãn hiệu đang được bảo hộ”.Đến ngày 16-2, tiếp nhận thông tin phản ánh qua đường dây nóng sau thời gian dài thẩm tra, xác minh, lực lượng QLTT TP HCM đã đồng loạt tiến hành kiểm tra các địa điểm chứa trữ, kinh doanh nước hoa, mỹ phẩm nằm trên địa bàn quận Gò Vấp.Tại điểm kinh doanh, lực lượng chức năng phát hiện lô hàng vi phạm trị giá gần 2 tỷ đồng. Phần lớn số hàng hóa này cũng được kinh doanh trên nền tảng TMĐT, không có cửa hàng cũng như thực hiện thủ tục đăng ký kinh doanh hợp pháp.Theo Cục TMĐT\u0026KTS, trong năm 2022, Cục đã phối hợp với lực lượng QLTT gỡ bỏ 1.663 gian hàng với 6.437 sản phẩm vi phạm; chặn 5 website có dấu hiệu lợi dụng TMĐT để kinh doanh hàng giả, hàng nhái và hàng không rõ nguồn gốc xuất xứ. Tổng mức xử phạt cho các hành vi gian lận TMĐT là 222 triệu đồng.Theo Cục Thương mại điện tử và Kinh tế số, TMĐT Việt Nam đang phát triển nhanh chóng, nhưng bên cạnh những mặt tích cực, tình trạng buôn bán hàng giả, gian lận thương mại trên môi trường TMĐT vẫn tiếp tục diễn biến phức tạp. Phương thức, thủ đoạn hoạt động của đối tượng vi phạm ngày càng tinh vi.Nhiều đối tượng không có kho hàng hay cửa hàng, chỉ tiếp nhận đặt online; phân tán hàng hóa nhiều nơi; chỉ giao hàng với số lượng dè dặt nhỏ lẻ, khó xác định được kho hàng; chỉ bán hàng qua cộng tác viên trung gian; nhiều khi trên website đăng nhiều sản phẩm nhưng thực tế chỉ nhận đơn hàng rồi đặt qua đơn vị khác để làm trung gian kiếm lời…Đặc biệt, các đối tượng vi phạm còn dùng chiêu thức mở website và các trang mạng xã hội trong thời gian nhanh chóng khiến lực lượng chức năng rất khó kiểm soát.Bên cạnh đó, phương thức \"treo đầu dê, bán thịt chó\" cũng rất phổ biến. Các đối tượng khi đưa thông tin lên mạng thì là hình ảnh và thông tin của hàng thật nhưng khi khách hàng nhận được có thể là hàng giả, hàng nhái mà bản thân nhiều lúc khách hàng cũng khó phát hiện.Thông qua công tác kiểm tra, kiểm soát thị trường, Cục TMĐT\u0026KTS cũng như lực lượng QLTT cả nước đã phát hiện, xử lý nhiều trường hợp vi phạm. Dù vậy, để ngăn chặn hàng giả, hàng nhái, bên cạnh việc tuyên truyền trách nhiệm ngăn chặn hàng giả, hàng nhái của các sàn TMĐT, xử lý nghiêm vi phạm, đại diện Cục TMĐT\u0026KTS sẽ cùng cơ quan chức năng tiếp tục rà soát cơ chế, chính sách để có sự điều chỉnh phù hợp thực tế nhằm quản lý tốt hơn hoạt động kinh doanh trên môi trường TMĐT.Thời gian tới, Cục cũng sẽ tham mưu Bộ Công Thương tích cực phối hợp với Bộ TT-TT quản lý kinh doanh thương mại điện tử trên mạng xã hội, xây dựng và hướng dẫn cụ thể quy trình xử lý kỹ thuật các website vi phạm pháp luật để góp phần chống hàng giả, hàng nhái, bảo vệ người tiêu dùng và doanh nghiệp."}
 
{"id1":"c746a1442301","tac_gia":"Theo Đ.T (Nông thôn Việt)","ngay_viet":"2023-02-20T17:30:00+07:00","ten_bai":"Những màn thể hiện trước mặt gái nhận ngay cái kết hết sức tê tái","noi_dung":"Anh chỉ làm mẫu một lần thôi nhé các người đẹp.Anh em đồng lòng nên cùng nhau gặp họa.Sao lại để cái cầu này xa thế hả mọi người.Thể hiện trước mặt gái xinh và cái kết tê tái.Còn gì nữa đâu mà khóc với sầu."}
 
{"id1":"c415a1442327","tac_gia":" Theo Hà Thu - Reuters (Tiền Phong)","ngay_viet":"2023-02-20T17:30:00+07:00","ten_bai":"Những \u0027thiên đường\u0027 sụp đổ sau trận động đất kinh hoàng ở Thổ Nhĩ Kỳ","noi_dung":"Khu chung cư xa hoa Ronesans Rezidans đổ nát sau trận động đất. Ảnh: ReutersHamza Alpaslan, 47 tuổi, cho biết: “Em trai tôi sống ở đây đã 10 năm. Căn hộ này được cho là an toàn trước động đất, vậy mà bạn có thể nhìn thấy thảm cảnh này...”.14 ngày sau trận động đất khiến hơn 46.000 người thiệt mạng ở Thổ Nhĩ Kỳ và Syria, đẩy hàng triệu người lâm vào cảnh vô gia cư, người dân Thổ Nhĩ Kỳ bày tỏ sự phẫn nộ trước vấn nạn tham nhũng trong xây dựng và phát triển đô thị nước này.Bộ Môi trường và Đô thị hóa Thổ Nhĩ Kỳ ước tính có tới 84.700 tòa nhà sụp đổ hoặc bị phá hủy nghiêm trọng sau động đất.Nhiều nhà giàu Thổ Nhĩ Kỳ đã thuê hoặc mua nhà ở khu Ronesans Rezidans sang trọng với niềm tin tòa nhà sẽ đứng vững trước các trận động đất, nhưng thực tế không phải như vậy, trong khi những tòa nhà cũ hơn gần đó vượt qua thảm họa thiên tai một cách kỳ lạ.Cư dân Ronesans Rezidans đổ lỗi cho các nhà thầu xây dựng đã dùng vật liệu rẻ tiền và không phù hơp để xây dựng khu nhà này. Họ cho rằng, các quan chức địa phương và thanh tra xây dựng phải chịu trách nhiệm trước sự sụp đổ của những tòa nhà xa hoa này.Theo hãng thông tấn Thổ Nhĩ Kỳ Anadolu, chủ của tòa nhà này, Mehmet Yasar Coskun, đã bị bắt tại sân bay Istanbul khi đang chuẩn bị lên máy bay sang Montenegro. Luật sư của Coskun đã gửi khiếu nại lên tòa án và nói rằng thân chủ của ông vô tội. Trong khi đó, Coskun cũng nói với các công tố viên rằng, tòa nhà hoàn toàn vững chắc và có đầy đủ giấy phép xây dựng cần thiết.Giới chức Thổ Nhĩ Kỳ đã điều tra 246 trường hợp, trong đó có một số nhà thầu. 27 trong số đó đã bị cảnh sát tạm giữ.Bộ trưởng Tư pháp Thổ Nhĩ Kỳ Bekir Bozdag tuyên bố các nhà thầu làm sai quy định về xây dựng sẽ bị trừng phạt.Trong khi đó, các đảng đối lập cáo buộc chính quyền của Tổng thống Tayyip Erdogan không có những quy định chặt chẽ và áp dụng những mức thuế đặc biệt để buộc nhà thầu xây dựng các tòa nhà có khả năng kháng cự tốt hơn trước động đất.Ông Erdogan cáo buộc phe đối lập bôi nhọ chính quyền."}
 
{"id1":"c51a1442344","tac_gia":"Theo Bảo Bình (Người đưa tin)","ngay_viet":"2023-02-20T17:21:03+07:00","ten_bai":"Chạy xe một mình trên đường vắng, thanh niên bị cướp sạch tài sản","noi_dung":"Các đối tượng bị bắt  giữ Ngày 20/2, Công an TP Thủ Dầu Một (Bình Dương) đã tạm giữ các đối tượng Nguyễn Đăng Khoa (SN 2000, HKTT: TX Bến Cát, tỉnh Bình Dương), Nguyễn Tây Hào (SN 2004, HKTT: huyện Châu Phú, tỉnh An Giang) để điều tra hành vi Cướp tài sản và Nguyễn Văn Kem (SN 1989, HKTT: TP Thủ Dầu Một, Bình Dương) về hành vi Tiêu thụ tài sản do người khác phạm tội mà có.Theo điều tra, do nghiện ma tuý, thua đánh bạc qua mạng và không có việc làm nên các đối tượng Khoa và Hào đã rủ nhau đi cướp tài sản của người dân. Cả hai chuẩn bị hung khí rồi đi đến các đoạn đường vắng để tìm những người đi khuya một mình hoặc các cặp tình nhân tâm sự ở những đoạn đường vắng để cướp tài sản.Khoảng 3 giờ ngày 16/2, đối tượng Khoa và Hào đi đến đoạn đường vắng thuộc phường Hòa Phú, TP Thủ Dầu Một và phát hiện một thanh niên điều khiển xe mô tô đi một mình nên đã áp sát dùng dao khống chế cướp 1 xe mô tô, 2 điện thoại di động, 3,9 triệu đồng cùng nhiều giấy tờ tùy thân khác… Sau khi gây án, cả hai nhanh chóng tẩu thoát.Qua triển khai các biện pháp nghiệp vụ, Công an TP Thủ Dầu Một đã xác định, bắt giữ đối tượng Khoa và Hào đồng thời thu giữ tại nơi ở của các đối tượng tại phường Hòa Lợi, TX Bến Cát một số tang vật của vụ án.Quá trình đấu tranh, các đối tượng khai nhận, với cùng thủ đoạn như trên, chỉ trong thời gian từ đầu tháng 2/2023 đến khi bị bắt, các đối tượng còn thực hiện 3 vụ cướp tài sản khác. Tài sản cướp được các đối tượng đem bán cho Nguyễn Văn Kem, lấy tiền tiêu xàiCơ quan Cảnh sát điều tra Công an TP Thủ Dầu Một thông báo ai là nạn nhân của các đối tượng có đặc điểm như trên vui lòng liên hệ đội Cảnh sát hình sự Công an TP Thủ Dầu Một hoặc điện thoại 0937.900.337 gặp điều tra viên Võ Thục Sinh để phối hợp giải quyết."}
 
{"id1":"c731a1442186","tac_gia":"Theo Minh Hà (Arttimes)","ngay_viet":"2023-02-20T17:14:29+07:00","ten_bai":"Nàng dâu sống chung với bố chồng số khổ nhất phim Việt hiện nay","noi_dung":"Khai thác chủ đề gia đình, với những tình tiết xoay quanh câu chuyện làm dâu, làm vợ, \"Dưới bóng cây hạnh phúc\" hiện đang nhận được nhiều sự quan tâm từ công chúng. Những trích đoạn của Son (Kim Oanh) khi làm dâu được đăng tải mới đây khiến nhiều người đồng cảm, bức xúc thay nhân vật. Khán giả so sánh cuộc sống của Son khi \"sống chung với bố chồng\" không khác gì \"sống chung với mẹ chồng\" từng gây sốt một thời. Son chịu nhiều bất công, tủi nhục khi đi làm dâuTheo đó, Son là vợ Đạt (Mạnh Hưng) - cô một mình quán xuyến nhà cửa, bếp núc, chăm con và đi làm kiếm tiền. Thế nhưng, cô gần như không được coi trọng trong nhà. Chồng Son gia trưởng, luôn bắt vợ phải sống theo nguyên tắc của mình. Ông Công (NSND Quốc Trị) thì luôn nghĩ xấu về con dâu. Vợ chồng Danh (Anh Vũ) và Tuyết (Kiều My) vừa phá sản, dọn về nhà ông Công ở nhưng luôn coi chị dâu như người giúp việc.Cao trào phải kể đến lần cả nhà \"họp gia đình\" cùng mắng Son vì một hôm cô nhậu say. Ông Công liên tục chì chiết con dâu hư hỏng và đòi thông gia đem con gái về dạy dỗ lại. \"Tức nước vỡ bờ\", Son nói hết những uất ức, bất công cô phải chịu đựng suốt nhiều năm qua: \"Trong nhà thì toàn đàn ông, mỗi mình con là phụ nữ, việc gì cũng phải đến tay nhưng con vẫn làm, chưa than vãn một lời nào cả. Cả nhà biết vì sao con say không, vì con quá uất ức, quá tủi thân. Trong nhà này không ai hiểu con, không ai là người cảm thông cho con. Chân của con bị đau mà cả nhà không ai có một lời hỏi thăm. Làm mai cho anh Tố cũng bị mắng, thương em chồng đưa tiền cho thì cũng là lỗi của con. Thế con được cái gì? Sao mọi người lại đối xử bất công với con như thế.\"Hàng trăm bình luận của dân mạng bày tỏ sự cảm thông, thương cảm với nhân vật Son. Nhiều khán giả còn vì quá bức xúc mà yêu cầu đổi tên phim. \"Xin đổi tên phim thành Dưới địa ngục trần gian hoặc Dưới bóng cây bất hạnh thì hơp lý hơn!\", \"Thương bà Son này quá. Thấy hình bóng của nhiều người phụ nữ ở đây, luôn thiệt thòi và chỉ có giá trị ở nhà chồng khi hầu hạ chu toàn mọi thứ, còn không làm được thì bị chì chiết liền\", \"Trước có sống chung với mẹ chồng thì nay có sống chung với bố chồng\", \"Xem mà tức anh ách\", \"Bất công quá\"... là những bình luận dưới bài đăng.Bên cạnh đó, cũng có nhiều ý kiến khen ngợi diễn xuất của Kim Oanh - cô nàng chuyên trị vai khổ trên màn ảnh. Từ cách ăn mặc, biểu cảm ánh mắt đến đài từ đều cho thấy hình dáng của một người vợ hiền, dâu thảo nhưng sống cam chịu và đáng thương. Gần đây, khi xuất hiện trong Talk cuối tuần của \"Chuyển động 24h\", Kim Oanh cũng cho hay cô rất thích xem phim, chịu khó quan sát những bà mẹ xung quanh mình, đó là cách cô chuẩn bị cho các vai diễn. Khi đến trường quay \"Dưới bóng cây hạnh phúc\", cả đạo diễn và ê-kíp rất nhiệt tình chỉ dẫn từng phân đoạn cho Kim Oanh. Nữ diễn viên còn bàn thêm với bạn diễn để vai diễn thuyết phục. Cô vui khi được khán giả khen, còn với lời chê thì sẽ lấy đó là động lực cho bản thân."}
 
{"id1":"c729a1442234","tac_gia":"Theo Tùng Lâm (Người đưa tin)","ngay_viet":"2023-02-20T17:08:09+07:00","ten_bai":"Tuấn Hưng gặp vận đen đầu tháng","noi_dung":"Mới đây trên story Facebook cá nhân, Tuấn Hưng gây chú ý khi đăng tải hình ảnh chiếc xe hơi đang đỗ ở lề đường, đầu xe bị móp. Đi cùng với đó, anh viết: \"Mùng 1 đầu tháng\" và biểu tượng cảm xúc buồn.Chia sẻ của Tuấn Hưng khiến người hâm mộ hoang mangDòng chia sẻ này khiến không ít người hâm mộ lo lắng cho tình hình của anh: \"Ui sao vậy anh ơi?\", \"Ôi sao vậy anh? Người có bị gì không ạ?\", \"Đầu năm đến giờ anh hơi đen\", \"Mong người không ảnh hưởng gì\", \"Có bị sao không anh Hưng ơi\"...Trước những quan tâm của fan, chúng tôi đã liên hệ với Tuấn Hưng và nhận được chia sẻ từ anh: \"Đó chỉ là va chạm nhẹ lúc tôi đưa con đi học thôi. May mắn chỉ bị móp đầu xe, tôi và con không sao\". Đồng thời anh cũng gửi lời cảm ơn những quan tâm, lo lắng của người hâm mộ dành cho mình. Đây không phải lần đầu tiên Tuấn Hưng gặp sự cố về xe cộ. Hồi tháng 10/2018, siêu xe 16 tỷ của Tuấn Hưng gặp sự cố ở Phú Thọ. Gần 1 năm sau, anh đã bỏ ra số tiền \"khủng\" để trùng tu. Đến tháng 4/2021, anh bán chiếc Ferrari 488 GTB với mức giá khoảng 12 tỷ đồng.Tuấn Hưng có niềm đam mê xe cộSau nhiều năm hoạt động nghệ thuật và lấn sân kinh doanh, vợ chồng Tuấn Hưng sở hữu khối tài sản khiến nhiều người mơ ước. Đặc biệt với niềm đam mê tốc độ, nam ca sĩ từng mạnh tay chi tiền tậu xe. Ngoài ra vợ chồng nam ca sĩ còn sở hữu nhiều bất động sản có giá trị như biệt thự ven biển, nhà ở phố cổ Hà Nội...Dịp Valentine vừa qua, Tuấn Hưng tổ chức đêm nhạc \"Câu chuyện Tình yêu\" và chia sẻ về chuyện làm nghề. Anh đã phải trải qua không ít khó khăn, thử thách mới có được sự nghiệp như ngày hôm nay. Nam ca sĩ còn thú nhận mình “điên” khi xác định làm show sẽ lỗ, thậm chí còn “thề là tài khoản cá nhân đã về 0 sau show” nhưng anh không hối tiếc khi được cống hiến cho đam mê:\"Tôi điên khi xác định làm show sẽ lỗ không phải vì tôi dư tiền. Tôi thề là tài khoản cá nhân đã về 0 sau show này. Nhưng tôi tin rằng với nỗ lực xây dựng những chương trình có ý nghĩa như vậy là điều cần thiết và các bạn trẻ của tôi rất cần tôi cho những dự án thế này\", anh tâm sự."}
 
{"id1":"c216a1442321","tac_gia":"Theo QUANG TÙNG (Nông thôn Việt)","ngay_viet":"2023-02-20T17:07:03+07:00","ten_bai":"Bộ 15 câu hỏi thử thách tầm hiểu biết của bạn","noi_dung":"0"}
 
{"id1":"c46a1442323","tac_gia":"Theo Như Quỳnh (Người lao động)","ngay_viet":"2023-02-20T17:00:00+07:00","ten_bai":"Vụ 2 con chó cắn nam sinh bị thương nặng: Phạt hành chính chủ nuôi 1,5 triệu đồng","noi_dung":"Ngày 20-2, thông tin từ UBND phường Bắc Cường, TP Lào Cai (tỉnh Lào Cai) cho biết ngay sau khi tiếp nhận thông tin về vụ việc 2 con chó cắn bị thương một nam sinh xảy ra trên địa bàn, phường đã cử tổ công tác tới hiện trường lập biên bản ghi nhận sự việc. Qua xác minh, hộ nuôi 2 con chó cắn người này là bà Bùi Thị Thảo, nhà ở tổ 8, đường Kim Sơn, phường Bắc Cường. UBND phường Bắc Cường đã mời bà Thảo lên làm việc và ra quyết định xử phạt vi phạm hành chính đối với bà Bùi Thị Thảo số tiền 1,5 triệu đồng về hành vi nuôi chó thả rông, để chó ra đường không có rọ mõm và không có người dắt. Việc ra quyết định xử phạt hành chính cứ theo quy định tại Nghị định 04/2020/NĐ-CP.Hình ảnh 2 con chó lớn lao vào cắn nam sinh. Ảnh: Cắt từ clipCũng trong sáng 20-2, Trường cao đẳng Lào Cai chủ trì buổi làm việc với đại diện gia đình em H.V. và chủ hộ nuôi chó là bà Bùi Thị Thảo. Tại buổi làm việc đã thống nhất, bà Bùi Thị Thảo sẽ chịu trách nhiệm chi trả toàn bộ chi phí viện phí liên quan đến quá trình điều trị cho nạn nhân. Ngoài ra, bà Thảo cam kết hỗ trợ kinh phí trong 6 tháng để gia đình chăm sóc, phục hồi sức khỏe cho em V. sau thời gian điều trị.Trước đó, như Báo Người Lao Động đã đưa tin vào chiều 18-2, em H.V. (16 tuổi, sinh viên Trường Cao đẳng Lào Cai) chạy bộ thể dục tại một khu đô thị ở TP Lào Cai thì bất bị 2 con chó lớn hung dữ tấn công. Khi bị 2 con chó cắn, nạn nhân đã cố chống trả nhưng bị 2 con chó kéo ngã và tiếp tục cắn xé vào người. Phát hiện sự việc, một số người dân đã chạy tới giải cứu, đưa nạn nhân đi cấp cứu.Theo các bác sĩ Bệnh viện Đa khoa tỉnh Lào Cai, bệnh nhân V. nhập viện trong tình trạng hoảng loạn, bị đa chấn thương trên toàn cơ thể với khoảng 10 vết thương lớn gây rách sâu phần mềm và nhiều vết thương do răng chó cắn gây ra."}
 
{"id1":"c415a1442324","tac_gia":"Theo Thái Hà (Công an nhân dân)","ngay_viet":"2023-02-20T16:51:23+07:00","ten_bai":"Nga tuyên bố phá hủy phần lớn vũ khí phương Tây cấp cho Ukraine","noi_dung":"Xe cơ giới quân sự bị phá hủy trong chiến sự ở Ukraine. Ảnh: GettyImagesRiaNovosti hôm nay (20/2) dẫn thông báo của SVR tiết lộ, kể từ khi căng thẳng giữa Nga và khối quân sự NATO leo thang nghiêm trọng hồi tháng 12/2021, các nước phương Tây đã chuyển sang Ukraine tổng cộng 1.170 hệ thống phòng không, 440 xe tăng, hơn 1.500 xe chiến đấu bộ binh và 655 hệ thống pháo.SVR khẳng định phần lớn những thiết bị trên đã bị phá hủy, nhưng không nêu chi tiết về số lượng. Theo SVR, về đạn dược, Kiev đã nhận 9.800 quả rocket để khai hỏa từ các hệ thống pháo phản lực phóng loạt (MLRS), 609.000 viên đạn chống tăng cùng hơn 1,2 triệu quả đạn pháo từ Mỹ và đồng minh.Ukraine và các thành viên NATO chưa bình luận về thông tin của Nga. Kể từ khi mở chiến dịch quân sự đặc biệt ở Ukraine cách đây gần một năm, Moscow nhiều lần tuyên bố các lô vũ khí mà phương Tây cung cấp cho Ukraine đều là mục tiêu hợp pháp.Bộ trưởng Quốc phòng Nga Sergei Shoigu trước đó tuyên bố quân đội nước này đang nghiền nát tất cả vũ khí được cấp cho Kiev, còn phát ngôn viên Điện Kremlin Dmitri Peskov mô tả việc phương Tây \"bơm\" vũ khí vào chiến trường Ukraine chỉ \"kéo dài sự đau khổ của dân thường\".Theo số liệu của CNN, khoảng một năm qua, Mỹ và đồng minh đã chi số tiền lên đến gần 50 tỷ USD hỗ trợ Kiev, trong đó phần lớn là vũ khí, vật dụng dành cho quân đội Ukraine.Tuy nhiên, phương Tây đang gặp khó trong nỗ lực duy trì cường độ viện trợ Ukraine. Tuần trước, Tổng thư ký NATO Jens Stoltenberg cảnh báo, việc Ukraine khai hỏa đạn pháo với tốc độ cao hơn tốc độ sản xuất của liên minh đã tạo ra áp lực lớn lên ngành công nghiệp quốc phòng phương Tây.Tờ AP ước tính, Ukraine đang bắn từ 6.000-7.000 quả đạn pháo mỗi ngày, bằng khoảng 1/3 lượng đạn pháo mà Nga sử dụng hàng ngày trên chiến trường và tương đương lượng đạn pháo một số quốc gia châu Âu đặt mua trong cả một năm."}
 
{"id1":"c101a1442279","tac_gia":"Theo QH (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-20T16:47:02+07:00","ten_bai":"Alcaraz bị Djokovic nới thêm khoảng cách, Medvedev trở lại top 10 (Bảng xếp hạng tennis 20/2)","noi_dung":"Video trận Alcaraz đánh bại Norrie, vô địch Argentina Open 2023Tuần qua, Carlos Alcaraz chọn Argentina làm nơi trở lại sau chấn thương. Tay vợt số 1 thế giới tham dự sự kiện ATP 250 Buenos Aires và lập tức giành được chức vô địch. Danh hiệu đầu tiên trong mùa giải giúp tay vợt 19 tuổi có thêm 250 điểm, đáng nhẽ Alcaraz đang có số điểm xấp xỉ Djokovic, nhưng điều ngược lại xảy ra.Djokovic (áo đỏ) không thi đấu vẫn nới rộng được khoảng cách điểm với Alcaraz (phải)Cùng thời điểm này năm ngoái, Alcaraz lên ngôi tại Rio Open, sự kiện ATP 500 tại Brazil nên tay vợt Tây Ban Nha bị trừ đi 500 điểm. Hiện tại khoảng cách giữa Djokovic và Alcaraz là 590 điểm. Tuần này Alcaraz có cơ hội tiếp tục áp sát Djokovic, nếu giành chức vô địch Rio Open diễn ra từ 20 tới 27/2 tại Brazil, tay vợt 19 tuổi chỉ còn kém đàn anh người Serbia 90 điểm.Cựu số 1 tennis Daniil Medvedev cũng có danh hiệu đầu tiên năm 2023. Tại Rotterdam Open, tay vợt Nga vượt qua 5 đối thủ để nâng chiếc cúp tại Hà Lan. Được cộng 500 điểm thưởng, Medvedev tăng 3 bậc trở lại top 10 thế giới.Bại tướng của Medvedev trong trận chung kết Rotterdam vừa qua Jannik Sinner (Italia) được cộng 300 điểm, tăng 3 bậc vào top 15 thế giới.Đơn nữ WTA, có 1 thay đổi tại top 10. Ons Jabeur (Tunisia) để Jessica Pegula (Mỹ) vượt qua chiếm ngôi số 3 thế giới. Ngôi sao Victoria Azarenka (Belarus) thăng hạng ấn tượng nhất top 30, tay vợt 33 tuổi tăng 3 bậc trở lại top 15.Bảng xếp hạng tennis Nam (ATP)Bảng xếp hạng tennis top 30 đơn Nữ - WTA"}
 
{"id1":"c51a1442317","tac_gia":"Theo Hà An (Công an Thành phố Hồ Chí Minh)","ngay_viet":"2023-02-20T16:34:35+07:00","ten_bai":"Đâm đồng nghiệp liệt tứ chi từ mâu thuẫn làm đồ ăn cho khách bị chậm","noi_dung":"Nội dung vụ án thể hiện, các anh Nguyễn Minh Hiếu, Huỳnh Vinh Qui và Ngô Trung Nhựt là nhân viên tại quán ăn Làng ẩm thực 66 (huyện Hóc Môn). Nhựt làm nhiệm vụ nhận đặt món ăn cho khách, anh Qui và anh Hiếu là nhân viên phụ bếp.Ngày 30-7-2018, Nhựt nhắc nhở anh Qui và anh Hiếu nhiều lần về việc hai người làm đồ ăn chậm khiến thực khách phàn nàn. Khoảng 22 giờ cùng ngày, Nhựt tiếp tục nhắc thì bị anh Qui đấm vào mặt.Vì nguyên nhân này, sau đó Nhựt nhặt con dao Thái Lan giấu vào túi quần. Khoảng 15 phút sau, khi mọi người tan làm, Qui đi bộ đến bãi lấy xe máy ra về, thì Nhựt đi theo, rút dao tấn công.Bị cáo Ngô Trung NhựtSau phút định thần, Qui chạy trở lại quầy bếp tìm hung khí là cây chĩa tấn công lại. Hiếu đứng trong bếp thấy hai đồng nghiệp ẩu đả cũng cầm dao xông ra. Ba người lao vào nhau. Chỉ khi Hiếu ngã xuống nền gạch bất tỉnh và được mọi người can ngăn mọi việc mới dừng lại.Nhựt nhanh chóng rời khỏi hiện trường, Hiếu và Qui được đưa đến bệnh viện cấp cứu. Hiếu bị tổn thương tuỷ sống, khiến nạn nhân liệt tứ chi. Qua giám định, tỷ lệ tổn thương cơ thể do thương tích gây nên cho anh Hiếu là 94%, anh Qui 88%.Ngày 8-11-2018, CQĐT khởi tố vụ án, khởi tố Ngô Trung Nhựt nhưng lúc này Nhựt không có mặt tại địa phương nên CQĐT ra lệnh truy nã. Ngày 24/12/2021, Nhựt bị bắt giữ."}
 
{"id1":"c46a1442315","tac_gia":"Theo Chu Hương (An ninh Thủ đô)","ngay_viet":"2023-02-20T16:32:15+07:00","ten_bai":"Lái xe nhận là em của phó chủ tịch, không chịu thổi nồng độ cồn","noi_dung":"Vào hồi 21h45 ngày 18-2, tại Km 11+300 Tỉnh lộ 427, Tổ công tác thuộc Đội CSGT - Trật tự, CAH Thường Tín đã thực hiện lập chốt kiểm tra nồng độ cồn.Trong quá trình thực hiện nhiệm vụ, tổ công tác phát hiện một số trường hợp điều khiển phương tiện khi đã sử dụng rượu bia.Đa số các tài xế khi vi phạm đều chấp hành tốt hiệu lệnh của lực lượng chức năng nhưng có một trường hợp \"cá biệt\" có thái độ không hợp tác.Điển hình là tài xế L.V.G, người điều khiển xe ô tô mang BKS: 30Y-2643 sau khi được các cán bộ CSGT yêu cầu dừng xe để kiểm tra nồng độ cồn đã liên tục lẩn tránh, không hợp tác.Trong khi làm việc với lực lượng CSGT, lái xe G khẳng định vừa uống rượu bia ở quê nhưng nhất quyết không hợp tác thổi máy đo nồng độ cồn. Để \"câu giờ\", lái xe G liên tục gọi điện thoại cho người thân và giới thiệu có anh làm phó chủ tịch để tổ công tác cho qua lỗi vi phạm.Tổ công tác kiên quyết lập biên bản, không có sự can thiệp nào trong xử lý vi phạm nồng độ cồnTrước thái độ làm việc này, tổ công tác kiên quyết xử lý nghiêm. Tại thời điểm kiểm tra, lái xe G đã vi phạm các lỗi: không chấp hành yêu cầu kiểm tra nồng độ cồn của người thi hành công vụ, không xuất trình được đăng ký xe, không có giấy chứng nhận an toàn kỹ thuật về bảo vệ môi trường.Trực tiếp cùng tổ công tác chốt trực, Thiếu tá Lê Xuân Thọ - Đội trưởng đội CSGT-TT, Công an huyện Thường Tín, yêu cầu lập biên bản, phối hợp công an xã và người dân chứng kiến để kiên quyết xử lý trường hợp này theo đúng quy định của pháp luật. Thấy vậy, lái xe G không ký vào biên bản xử phạt, cũng ngừng gọi \"cứu trợ\" và bỏ xe lại.\"Chúng tôi kiên quyết xử lý nghiêm các vi phạm về nồng độ cồn, không có ngoại lệ, không có vùng cấm. Trường hợp nào can thiệp vào quá trình xử lý vi phạm, chúng tôi sẽ gửi trực tiếp công văn về đơn vị làm việc của người đó\", Thiếu tá Lê Xuân Thọ khẳng định.Thực tế thời gian qua cho thấy, nhiều lái xe khi đã uống rượu, bia vẫn điều khiển xe và gặp Tổ công tác CSGT thổi nồng độ cồn thường không chấp hành bằng việc không thổi vào máy đo chuyên dụng mà không biết rằng hành vi này cũng bị xử phạt nặng. Nhiều trường hợp lái xe đã bỏ lại phương tiện và rời đi khiến công tác xử lý vi phạm gặp khó khăn. Vậy tài xế không thổi nồng độ cồn sẽ bị phạt thế nào?Đối với xe ô tôCăn cứ điểm b, khoản 10 và điểm h, khoản 12, điều 5 Nghị định 100/2019/NĐ-CP quy định, không chấp hành yêu cầu kiểm tra về nồng độ cồn của người thi hành công vụ sẽ bị phạt tiền từ 30 - 40 triệu đồng.Ngoài ra, tài xế xe thực hiện hành vi vi phạm còn bị tước quyền sử dụng giấy phép lái xe từ 22 tháng đến 24 tháng.Đây là mức phạt cao nhất đối với lái xe ô tô vi phạm vượt quá nồng độ cồn.Đối với xe máyTheo quy định tại điểm g, khoản 8 và điểm g, khoản 10, điều 6 Nghị định 100/2019/NĐ-CP, xử phạt người điều khiển, người ngồi trên xe mô tô, xe gắn máy (kể cả xe máy điện), các loại xe tương tự xe mô tô và các loại xe tương tự xe gắn máy không chấp hành yêu cầu kiểm tra về nồng độ cồn với mức phạt hành chính từ 6 - 8 triệu đồng.Ngoài ra, theo quy định tại điểm e, điểm g, điểm h, điểm i khoản 8 của điều này, tài xế còn bị tước quyền sử dụng giấy phép lái xe từ 22 tháng đến 24 tháng."}
 
{"id1":"c747a1442064","tac_gia":"Theo Hà Nhi (Arttimes)","ngay_viet":"2023-02-20T16:30:00+07:00","ten_bai":"Toyota Hilux trở lại thị trường Việt Nam, đáp ứng tiêu chuẩn khí thải Euro 5","noi_dung":"Theo thông tin từ Tổng cục Hải Quan, trong tháng 1/2023 vừa qua đã có khoảng 20 chiếc Toyota Hilux cập cảng, làm thủ tục thông quan. Xe được nhập khẩu nguyên chiếc từ Thái Lan và được sản xuất trong năm 2022.Toyota Hilux quay trở lại Việt Nam đã đáp ứng đầy đủ các yêu cầu của tiêu chuẩn khí thải mức 5 (thông tin nhập khẩu từ nhà sản xuất), với đầy đủ các phiên bản động cơ diesel: 2.4L và 2.8L. Trong số này chỉ có duy nhất phiên bản cao cấp nhất dùng động cơ 2.8L mang tên Toyota Hilux Adventure được trang bị hệ thống dẫn động 4x4, và đợt này sẽ chỉ có duy nhất một chiếc loại này (màu trắng ngọc trai).Ngoài ra, trong số 20 chiếc Hilux cập cảng đợt này không có phiên bản số sàn, những xe này chủ yếu dùng động cơ 2.4L đi kèm hộp số tự động và hệ thống dẫn động cầu sau.Trước đó, từ cuối tháng 12/2022, các đại lý Toyota đã đồng loạt thông báo nhận đặt cọc Hilux mới với cả 2 phiên bản số sàn 4x2 và 4x4, giá bán dao động từ 740 triệu - 1,05 tỷ đồng.Tháng 1/2022, Toyota Việt Nam đã tạm dừng nhập khẩu Toyota Hilux do các mẫu xe sản xuất tại Thái Lan này chưa thể đáp ứng tiêu chuẩn khí thải mức 5 mà Việt Nam đang áp dụng. Trong cả năm 2022, chỉ có 10 chiếc Toyota Hilux được tới tay khách hàng, thua xa đối thủ Ford Ranger với 16.447 xe bán ra."}
 
{"id1":"c407a1442242","tac_gia":"Theo TRẦN VY (Nông thôn Việt)","ngay_viet":"2023-02-20T16:30:00+07:00","ten_bai":"Giữa cơn sốt” Chat GPT, Apple tuyên bố đanh thép về AI","noi_dung":"Đầu tháng này, Apple đã tổ chức Hội nghị thượng đỉnh về trí tuệ nhân tạo – AI (Artificial Intelligence) nội bộ tại Nhà hát Steve Jobs. Giờ đây, báo cáo từ Bloomberg đã cung cấp một số chi tiết về sự kiện này khi “cuộc đua” AI tiếp tục nóng lên.Thực tế, Hội nghị thượng đỉnh AI của Apple là một sự kiện thường niên được mô tả là “WWDC dành cho AI” nhưng chỉ dành cho nhân viên của Apple. Năm nay, lần đầu tiên kể từ khi đại dịch COVID-19 bùng nổ, sự kiện này được tổ chức trực tiếp tại Nhà hát Steve Jobs. Sự kiện cũng được phát trực tiếp cho những nhân viên không thể tham dự trực tiếp.Đây là một sự kiện thường niên của Apple nhưng năm nay đã nhận được nhiều sự chú ý hơn khi Google và Microsoft đã công bố những cách mới áp dụng AI cùng với sự phát triển không ngừng của ChatGPT.Theo Gurman, giám đốc AI của Apple đã nói với các nhân viên về việc “học máy – machine learning đang phát triển nhanh hơn bao giờ hết” và tự tin tuyên bố: trí tuệ của Apple “thực sự đi đầu”.CEO Apple - Tim Cook.Đáng tiếc, nguồn tin chưa đưa rõ bất kỳ thông báo \"thay đổi cuộc chơi\" nào dành cho người tiêu dùng. Đồng thời, Apple cũng chưa hé lộ trước bất cứ điều gì để cạnh tranh với Bing hoặc ChatGPT mới.Thông thường, Apple sẽ đưa ra các thông báo về AI và học máy cho người tiêu dùng tại Hội nghị các nhà phát triển - WWDC, diễn ra vào tháng 6 hàng năm. Hội nghị thượng đỉnh AI được thiết kế cho nhân viên và tập trung nhiều hơn vào thảo luận chiến lược và lộ trình hơn là thông báo về các tính năng cụ thể.Tuy nhiên, tuyên bố trên của lãnh đạo \"Táo Khuyết\" cho thấy công ty đã có sự chuẩn bị về AI. Cùng đón chờ những bất ngờ sẽ được hãng công bố tại sự kiện WWDC diễn ra vào tháng 6 tới."}
 
{"id1":"c566a1442115","tac_gia":"Theo Xuyến Chi (Arttimes)","ngay_viet":"2023-02-20T16:28:03+07:00","ten_bai":"Sân chơi nóng tăng mạnh trở lại, nhà đầu tư nên làm gì?","noi_dung":"Sắc xanh xuất hiện ngay từ đầu phiên giao dịch. Vn-index tăng hơn 10 điểm ngay khi mở cửa. Dòng tiền lan tỏa từ nhóm bất động sản sang các nhóm ngành khác khiến thị trường giao dịch hưng phấn.Nhóm cổ phiếu ngân hàng giao dịch cũng khá khởi sắc với đà tăng của loạt cổ phiếu.KLB, BID, STB, SHB, ACB đều tăng hơn 2%.Phiên chiều nhóm ngân hàng kéo chỉ số tiếp tục bứt phá quanh khu vực 1.075 - 1.080 điểm. Chốt phiên giao dịch ngày 20/2, VN-Index tăng 27,38 điểm (2,58%) lên 1.086,69 điểm, HNX-Index tăng 5,88 điểm (2,8%) lên 215,83 điểm, UPCoM-Index giảm 0,11 điểm (0,14%) về 78,83 điểm.Loạt cổ phiếu lớn tăng mạnhThanh khoản tăng vọt so với phiên cuối tuần trước. Tổng giá trị giao dịch đạt gần 13,6 nghìn tỷ đồng.VHM là cổ phiếu tác động tích cực nhất lên đà tăng của Vn-index khi mang về 2 điểm. Ở chiều ngược lại, BCM lấy đi của chỉ số chính 0,27 điểm.Trên quan điểm VN-Index đã hình thành đáy trung và dài hạn quanh ngưỡng 950 điểm và những tín hiệu trên thị trường trong thời gian qua, các công ty chứng khoán cho rằng, thời điểm hiện tại phù hợp cho các nhà đầu tư tích lũy cổ phiếu. Nhà đầu tư nên ưu tiên các nhóm ngành được kỳ vọng hưởng lợi từ đầu tư công, các ngành có triển vọng sáng như công nghệ, bất động sản công nghiệp. Ngoài ra, những cổ phiếu đầu ngành khi giảm giá sâu dưới giá trị trong các ngành chịu tác động tiêu cực ngắn hạn đáng được quan tâm cho mục tiêu đầu tư dài hạn.Nhiều công ty chứng khoán cho rằng, thời điểm hiện tại thích hợp để mua vàoNếu nhà đầu tư có kinh nghiệm chọn cổ phiếu và kỹ năng giao dịch ngắn hạn thì thị trường lúc nào cũng có cơ hội. Nhưng hiện tại, chiến lược phù hợp với số đông nhà đầu tư vẫn là lựa chọn một số cổ phiếu hàng đầu, cổ phiếu chất lượng đang bị định giá thấp. Chiến lược mua và tích lũy dài sẽ phù hợp hơn với những người không có thời gian theo dõi thị trường, hoặc mua tích lũy cổ phiếu liên tục trong 3 - 6 - 9 tháng.Ông Nguyễn Duy Anh, Trưởng phòng Quản lý danh mục đầu tư, Công ty Quản lý quỹ Vietcombank khuyến nghị, trong giai đoạn này, nhà đầu tư nên quan tâm đến mức định giá của từng cổ phiếu hơn là điểm số của thị trường và đây là thời điểm thích hợp để nhà đầu tư bắt đầu tích lũy cổ phiếu. Bởi lẽ, khi lãi suất ở mức cao, dòng tiền đầu cơ rút khỏi thị trường, trên thị trường sẽ xuất hiện nhiều cơ hội để nhà đầu tư có tầm nhìn dài hạn mua được cổ phiếu ở mức giá rẻ."}
 
{"id1":"c48a1442292","tac_gia":"Theo Ngọc Lâm (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-20T16:23:46+07:00","ten_bai":"Nóng bỏng vòng 1/8 Cúp C1: Tâm điểm Liverpool - Real Madrid, Man City dễ thở","noi_dung":"Vòng 1/8 của UEFA Champions League sẽ tiếp tục sôi động vào giữa tuần này bằng loạt đấu của 4 cặp đấu tiếp theo với sự góp mặt của hai đại diện tới từ Anh, 2 CLB của Đức, 2 đội bóng tới từ Ý, một CLB của Bồ Đào Nha và một đại diện của Tây Ban Nha. Đáng chú ý nhất chắc chắn là cặp đấu giữa Liverpool (Anh) và Real Madrid (Tây Ban Nha).Liverpool - Real Madrid là cặp đấu tâm điểmTrận đấu này sẽ được diễn ra vào lúc 3h ngày 22/2 (giờ Việt Nam). Cặp đấu cân tài cân sức này chứa đựng nhiều duyên nợ. Đây chính là hai đội bóng lọt vào trận chung kết mùa trước (2021/22) và mùa 2017/18. Cả hai trận đấu này, Real Madrid đều giành chiến thắng.Tính ra, đội chủ sân Bernabeu đang bất bại trước Liverpool kể từ năm 2009 tới nay trong đó họ thắng 4 và hòa 1. Real Madrid đang có phong độ khá tốt kể từ khi trở về từ FIFA Club World Cup. Trong khi đó, Liverpool cũng đang trên con đường tìm lại chính mình với sự trở lại của nhiều trụ cột. Bởi vậy, đây sẽ là một trận cầu rất hấp dẫn.Thi đấu cùng giờ với trận đấu này là cuộc đọ sức giữa E. Frankfurt và Napoli. Đại diện tới từ Italia đang được đánh giá cao hơn hẳn với phong độ tuyệt vời tại Serie A. Đội bóng thành Naples đã có được 62 điểm/23 trận, bỏ cách đội xếp thứ 2 tới 16 điểm. Trong khi đó, thành tích của E. Frankfurt tại Bundesliga cũng tạm được khi họ đang xếp thứ 6 trên bảng xếp hạng. Cơ hội của CLB tới từ Đức không phải là không có nhất là khi họ được đá trên sân nhà trước.Porto chưa bao giờ là đối thủ dễ chịu tại châu ÂuNgày 23/2, cả hai trận đấu cũng đều diễn ra vào lúc 3h. Inter Milan được thi đấu trên sân nhà và đối thủ của họ là Porto. Đội bóng tới từ Bồ Đào Nha không có những ngôi sao cỡ bự nhưng luôn mang tới sự khó chịu cho bất kỳ đội bóng nào tại châu Âu. Phong độ thời gian gần đây của cả hai đội đều rất tốt khi không thua 5 trận gần nhất. Bởi vậy, trận đấu tại San Siro sắp tới sẽ rất \"căng\".Trận đấu còn lại là chuyến làm khách của Man City trước RB Leipzig. Thầy trò Pep Guardiola đang thể hiện phong độ khá thất thường. Họ vừa thắng Arsenal, đội đầu bảng nhưng lại hòa tân binh Nottingham Forest ngay trận đấu sau.Trong khi đó, đội chủ nhà RB Leipzig đang có mùa giải không thành công cho lắm. Họ chỉ đang xếp thứ 5 trên bảng xếp hạng. Có vẻ như sự trở về của Timo Werner chưa đem lại hiệu quả. Nếu chơi đúng phong độ, Man City có lẽ sẽ giành được lợi thế trước trận lượt về. "}
 
{"id1":"c48a1442112","tac_gia":"Theo Ngọc Lâm (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-20T16:23:39+07:00","ten_bai":"Son Heung Min hóa siêu dự bị: Conte tìm ra công thức mới cho Tottenham?","noi_dung":"Bàn thắng của Son Heung Min vào lưới West Ham (Nguồn: K+)Son Heung Min cuối cùng cũng chấm dứt được chuỗi 5 trận “tịt ngòi” tại Ngoại hạng Anh sau khi ghi bàn vào lưới West Ham ở vòng 24 Ngoại hạng Anh. Tiền đạo người Hàn Quốc bị đẩy lên ghế dự bị trong trận đấu này và chỉ được tung vào sân ở phút 68. Mặc dù vậy, Son Heung Min cũng chỉ cần 4 phút để lập công cho “Gà trống”.Son Heung Min với điệu ăn mừng quen thuộcNgười góp công lớn trong bàn thắng này là không ai khác chính là Harry Kane. Tiền đạo người Anh tranh chấp tốt ở giữa sân và tung ra đường chuyền sắc bén qua đó loại thêm một hậu vệ của West Ham. Nhận được sự trợ giúp không thể tốt hơn, Son Heung Min đã không bỏ lỡ cơ hội ghi tên mình lên bảng tỉ số trận đấu.Không giống như mùa trước, đây mới là bàn thắng thứ 5 của tiền đạo người Hàn Quốc tại Ngoại hạng Anh. Lần gần nhất cầu thủ này lập công tại hạng đấu cao nhất của Anh đã cách đây hơn một tháng dù được đá chính liên tục. Một điểm đáng chú ý là 4/5 bàn thắng của Son Heung Min tới khi cầu thủ này phải ngồi dự bị.Lần ngồi dự bị trước đó hồi tháng 9/2022, Son Heung Min lập hat-trick vào lưới Leicester City. Dường như số 7 của Tottenham đang hóa thành “siêu dự bị” khi đá chính 20 trận mới ghi được 1 bàn còn dự bị 2 trận lại ghi tới 4 bàn. Có lẽ, Conte nên suy nghĩ đến việc chuyển Son Heung Min sang vị trí mới để thường xuyên được thấy pha ăn mừng kiểu chụp ảnh của anh chàng số 7, nhưng cầu thủ người Hàn Quốc chưa chắc đã hài lòng.“Tất nhiên, chẳng ai muốn vào sân từ băng ghế dự bị. Thật lòng mà nói, tôi không thích điều đó chút nào nhưng đó là quyết định của HLV và tôi cần phải phục tùng. Tôi hiểu được rằng mình cũng có thể thay đổi thế trận khi vào sân từ ghế dự bị. Bởi vậy, tôi luôn nỗ lực hết mình để giúp đội bóng và kết quả hôm nay thật tốt đẹp. Tôi rất hạnh phúc vì ghi bàn giúp đội nhà thắng trận”. Son Heung Min trả lời phỏng vấn sau trận đấu.Trong một diễn biến khác, Tottenham vừa có hành động bảo vệ Son Heung Min ngay sau khi tiền đạo người Hàn Quốc phải nhận những lời miệt thị liên quan tới nạn phân biệt chủng tộc được cho là tới từ CĐV của West Ham. CLB đã ra thông báo nêu rõ:“Chúng tôi đã nhận được thông báo về hành vi lạm dụng ngôn từ phân biệt chủng tộc trên mạng xã hội hướng thẳng về Son Heung Min. Chúng tôi quyết tâm chống lại điều này cùng Sonny. Một lần nữa, chúng tôi kêu gọi các công ty quản lý truyền thông mạng xã hội và chính quyền chung tay hành động để xóa bỏ hành vi này”."}
 
{"id1":"c48a1442098","tac_gia":"Theo Tiến Long (TH) (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-20T16:23:30+07:00","ten_bai":"Ronaldo bị tố miệt thị trọng tài, nguy cơ lĩnh án treo giò","noi_dung":"Siêu sao Cristiano Ronaldo chơi cả trận trước Al Taawoun. Trên sân nhà Mrsool Park của CLB Al Nassr, siêu sao 38 tuổi chưa có bàn thắng nào. Trong bối cảnh vừa lập cú poker trong chuyến làm khách tại Al Wehda, đương nhiên CR7 đặc biệt mong mỏi bàn thắng.Ronaldo đối diện cáo buộc miệt thị trọng tàiTuy nhiên, đây là trận đấu Ronaldo không hoàn thành mục tiêu tối thượng. Anh kiến tạo trong cả 2 bàn thắng của Al Nassr ở phút 17 cho Abdulrahman Ghareeb cũng như phút 78 cho Abdullah Madu. Tiếc rằng cá nhân CR7 lại không một lần được ăn mừng bàn thắng của mình.Ở khoảng thời gian bù giờ hiệp 1, Ronaldo cho rằng Al Nassr xứng đáng được hưởng penalty. Đó là tình huống bóng mà theo quan điểm của CR7, trung vệ Naldo của đội khách đã chơi bóng bằng tay, qua đó giúp thủ môn Mailson ôm bóng. Nếu Al Nassr được trao quả penalty, đương nhiên CR7 sẽ là người thực hiện.Tuy nhiên, trọng tài điều khiển trận đấu này là ông Faisal Alblwi cũng như đội ngũ trợ lý không nghĩ như vậy. Họ kiên quyết từ chối cho Al Nassr hưởng penalty. Trọng tài video cũng nói không với Al Nassr và cá nhân Ronaldo.Điều đó đã khiến Ronaldo nổi giận, bởi chính mắt anh đã nhìn thấy trung vệ Naldo của Al Taawoun dùng tay giữ bóng cho đồng đội. Trên đường vào đường hầm, chủ nhân của 5 danh hiệu Quả bóng vàng đuổi theo các trọng tài và hét lớn \"Thức dậy đi\" nhiều lần. Ronaldo mỉa mai ông vua áo đen là những kẻ \"mơ ngủ\", điều khiển trận đấu không chính xác. Ngay tại thời điểm trên sân, Ronaldo đã phản ứng dữ dội,Theo nguồn tin của tờ Arab News, hành vi của Ronaldo đã bị báo cáo lên ban tổ chức giải Saudi League trong biên bản sau trận. Không chỉ sử dụng từ ngữ mỉa mai, Ronaldo còn có hành vi thiếu chuẩn mực. Hai tay anh vỗ vào nhau đen đét, thể hiện rằng bóng đã chạm tay mà các trọng tài bằng cách nào đó lại không cho Al Nassr được hưởng penalty.Vì thế, Ronaldo có nguy cơ đối diện với một cuộc điều tra và một án phạt nguội sau trận. Nếu kịch bản xấu đó xảy ra, thì đây là một thông tin tồi tệ với Al Nassr, trong bối cảnh họ đang bị các đối thủ phía sau bám đuổi cực gắt trong cuộc đua vô địch giải VĐQG Saudi Arabia.Ronaldo từng bị treo giò 5 trận vì cú đẩy trọng tàiLúc này, Al Nassr với 40 điểm và hiệu số +27 đang dẫn đầu. Thế nhưng, Al Ittihad và Al Shabab cũng có cùng 40 điểm và các đối thủ này chỉ kém về chỉ số phụ mà thôi.Khi mới đến Saudi Arabia, Ronaldo cũng không thể chơi cho Al Nassr mà nghỉ một số trận vì án treo giò khi còn chơi bóng ở Anh cho MU. Hơn nữa, trong sự nghiệp của mình thì Ronaldo nhiều lần bị phạt vì phản ứng với trọng tài. Nổi tiếng nhất là cú đẩy trọng tài Ricardo de Burgos ở trận Siêu kinh điển 2017. Vì hành vi này, Ronaldo bị treo giò tới 5 trận."}
 
{"id1":"c52a1442265","tac_gia":"Theo NK (Sức khỏe đời sống)","ngay_viet":"2023-02-20T16:19:37+07:00","ten_bai":"Giá xăng sẽ tăng lần ba liên tiếp vào ngày mai?","noi_dung":"Theo dữ liệu từ Bộ Công Thương cập nhật đến ngày 15/2 cho thấy, bình quân giá xăng RON 92 dùng để điều chế xăng E5 RON 92 là 97,20 USD/thùng, RON 95 là 100,25USD/thùng, giá dầu hỏa là 108,98 USD/thùng, dầu diesel là 106,12 USD/thùng, dầu Mazut là 409,12 USD/tấn có xu hướng giảm.Giá xăng dầu thế giới tuần qua ghi nhận 1 tuần lao dốc, trái ngược với đà tăng mạnh của tuần trước đó. Tuần qua, giá dầu Brent và dầu WTI giảm gần 5%.Dữ liệu từ Oilprice cho biết, kết thúc tuần qua, giá dầu Brent được giao dịch ở mức 83 USD/thùng, giá dầu WTI chốt tuần ở mức 76,34 USD/thùng.Theo dự báo, kỳ điều hành ngày 21/2, giá xăng có thể sẽ tăng nhẹ, trong khi giá dầu tiếp tục giảm, mức tăng bao nhiều phụ thuộc nhiều vào trích lập quỹ bình ổn. Nếu tăng thì giá xăng trong nước sẽ có lần tăng thứ ba liên tiếp.Tại kỳ điều hành ngày ngày 13/2, giá xăng được điều chỉnh tăng, giá dầu giảm, cụ thể: Giá xăng E5 tăng 540 đồng/lít, giá bán là 22.860 đồng/lít. Giá xăng RON95 tăng 620 đồng/lít, giá bán là 23.760 đồng/lít. Giá dầu diesel giảm 960 đồng/lít, giá bán là 21.560 đồng/lít.Tại kỳ điều hành giá ngày 13/2, cơ quan điều hành không chi quỹ bình ổn giá xăng dầu, đồng thời ngừng trích lập quỹ với xăng và trích lập 600 đồng/lít với dầu diesel, 200 đồng/lít với dầu hỏa."}
 
{"id1":"c51a1442307","tac_gia":"Theo Tiền Lê (Tiền Phong)","ngay_viet":"2023-02-20T16:16:08+07:00","ten_bai":"Nam sinh ở thành phố Pleiku bị đâm thủng phổi khi đi chơi bida","noi_dung":"Em L.Đ.P. đang được điều trị tại Bệnh viện Đa khoa tỉnh Gia LaiNgày 20/2, Công an TP.Pleiku (Gia Lai) đang điều tra nguyên nhân vụ em L.Đ.P. (SN 2005, học sinh lớp 12 Trường Quốc tế châu Á Thái Bình Dương, TP.Pleiku) bị một số đối tượng đâm thủng phổi.Theo thông tin ban đầu, khoảng 22h ngày 19/2, em P. cùng nhóm bạn đến chơi bida tại quán trên đường Trần Quang Khải (phường Diên Hồng, TP.Pleiku). Biết nhóm của P. đang chơi tại đây nên một nhóm đối tượng đến tìm để nói chuyện do hai bên có mâu thuẫn từ trước.Trong lúc cự cãi, hai bên xảy ra xô xát. Em P. bị một số đối tượng lao vào hành hung, dùng vật nhọn đâm gây thương tích nặng.Sau đó, P. đã được đưa đến Bệnh viện Đa khoa tỉnh cấp cứu. Tại đây, các bác sĩ xác định nạn nhân bị 1 vết đâm từ phía sau lưng thủng phổi, gây tràn dịch màng phổi và đa vết thương vùng bả vai kích thước 1-2 cm. Các bác sĩ đã tiến hành phẫu thuật cấp cứu cho em P. Hiện sức khỏe nạn nhân đang dần ổn định."}
 
{"id1":"c415a1442258","tac_gia":"Theo Nhật Minh - EurAsian Times (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-20T16:12:00+07:00","ten_bai":"Trải nghiệm của binh sĩ Ukraine khi lần đầu vận hành xe tăng Abrams, Leopard 2","noi_dung":"Theo báo Ấn Độ EurAsian Times, mặc dù chương trình huấn luyện được rút ngắn đáng kể, có thể thấy rằng binh sĩ Ukraine học hỏi khá nhanh, nhanh chóng làm quen với xe tăng phương Tây vốn có quy trình vận hành rất khác biệt.Bộ Quốc phòng Đức cho biết, các binh sĩ Ukraine đã bắt đầu học cách vận hành xe tăng Leopard 2 tại trường đào tạo lái xe tăng gần thành phố Munster, vùng Lower Saxony.Một phát ngôn viên Bộ Quốc phòng Đức nói khóa huấn luyện sẽ kết thúc trong quý 1 năm năm nay. Việc bàn giao xe tăng sẽ được đồng bộ với quá trình huấn luyện.Ngoài ra, một nhóm binh sĩ Ukraine cũng được huấn luyện cách vận hành xe bọc thép chiến đấu bộ binh Marder ở Đức. Rất có thể các nhóm binh sĩ Ukraine sẽ được hướng dẫn cách phối hợp chiến đấu đồng thời bằng xe bọc thép Marder và xe tăng Leopard 2. Điểm mạnh của xe tăng Leopard 2 là khả năng vận hành tin cậy, tiêu tốn ít nhiên liệu.Hai phương tiện bọc thép này có thể cùng tham gia chiến đấu, bổ trợ cho nhau trong các đợt phản công có sự tham gia của bộ binh và phương tiện bọc thép, báo Ấn Độ cho biết.Trong một video được đăng tải trên mạng xã hội Twitter, các binh sĩ Ukraine vận hành xe tăng M1A2 Abrams của Mỹ. Trong video dài 8 giây, các binh sĩ Ukraine bắn thử lựu đạn khói. Video được quay theo hướng nòng pháo xe tăng.Trong chiến đấu, các xe tăng mang theo một số lượng lựu đạn khói nhất định, sử dụng nhằm che mắt đối phương để di chuyển tới địa điểm khai hỏa mới hoặc khi cần rút lui. Video không quay kíp lái điều khiển xe tăng vì một số lý do, báo Ấn Độ cho biết.Xe tăng Abrams của Mỹ có khả năng tăng tốc nhanh đáng kể nhờ động cơ turbine khí.Một video khác được quay tại khu huấn luyện ở Ba Lan, cũng cho thấy cảnh các binh sĩ Ukraine đang được đào tạo lái xe tăng Leopard 2.\"Hiện tại, tôi có thể nói rằng xe tăng Leopard 2 có chất lượng rất cao, rất tốt\", thiếu tá quân đội Ukraine tên Vadym Khodak nói với các phóng viên tại khu huấn luyện ở làng Swietoszov, Ba Lan.Krzystof Sieradzki, sỹ quan hướng dẫn người Ba Lan, nói binh sĩ Ukraine có năng lực tốt, luôn sẵn sàng đào tạo 10 - 12 giờ/ngày và 6 ngày/tuần, từ thứ hai đến thứ bảy. Theo Sieradzki, chương trình huấn luyện hai tháng được rút ngắn chỉ còn một tháng.Theo báo Ấn Độ, Nga cũng đã có những động thái chuẩn bị cho cuộc đối đầu xe tăng với quy mô lớn hơn ở Ukraine. Đại tướng Nga Valery Gerasimov, tư lệnh chỉ huy chiến dịch quân sự đặc biệt ở Ukraine là một trong những tư lệnh chỉ huy quân đoàn xe tăng hàng đầu của quân đội Nga.Nga cũng bổ sung thêm vũ khí đối đầu xe tăng trên chiến trường Ukraine, gồm trực thăng Ka-52M và xe tăng chủ lực T-90M.Hiện tại, các cuộc đụng độ ở vùng Donbass đang có dấu hiệu tăng nhiệt với ưu thế thuộc về phía quân đội Nga."}
 
{"id1":"c51a1442278","tac_gia":"Theo Hoàng Thân (Công an nhân dân)","ngay_viet":"2023-02-20T16:10:00+07:00","ten_bai":"Vào tiệm vàng, đóng vai nhân viên rồi ăn bay”","noi_dung":"Ngày 20/2, Công an TP Vĩnh Long (tỉnh Vĩnh Long) tạm giữ hình sự đối tượng Nguyễn Thị Hồng (SN 1958, không nghề nghiệp và sống lang thang) để điều tra, làm rõ hành vi lừa đảo chiếm đoạt tài sản.Trưa 19/2, Hồng vào tiệm vàng ở phường 1, thấy có một người phụ nữ đang đứng giao dịch với chủ tiệm. Hồng quan sát xung quanh rồi tiến lại gần người phụ nữ trên tìm cách nói chuyện.Đối tượng Hồng tại cơ quan Công an. Người phụ nữ này nhầm tưởng Hồng là nhân viên trong tiệm vàng nên đã giao số tiền 22,4 triệu đồng để kiểm đếm. Lợi dụng lúc người phụ nữ này mất cảnh giác, Hồng cầm số tiền trên chạy ra ngoài.Phát hiện sự việc, người dân đã tri hô và bắt giữ Hồng, khi chạy cách hiện trường khoảng 100m.Tại cơ quan Công an, Hồng khai nhận bản thân sống lang thang, không có nghề nghiệp nên có ý định trộm cắp tài sản hay cướp giật tài sản để có tiền tiêu xài cá nhân."}
 
{"id1":"c46a1442303","tac_gia":"Theo Hân Nguyễn (Tiền Phong)","ngay_viet":"2023-02-20T16:07:44+07:00","ten_bai":"Nam sinh Lào Cai kể phút kinh hoàng bị hai con chó gần 60kg thả rông cắn","noi_dung":"Hai ngày sau sự việc, nam sinh Hoàng V. (16 tuổi, trường Cao đẳng Du lịch Lào Cai) - người không may bị hai con chó thả rông cắn gây thương tích nặng vào chiều 18/2 vẫn còn yếu và nằm điều trị tại khoa Ngoại chấn thương, bệnh viện Đa khoa tỉnh Lào Cai. Họ hàng, người thân từ xã Bản Lầu, huyện Mường Khương lên thăm hỏi, chăm sóc đứng kín buồng điều trị.Nam sinh V. sức khỏe còn yếu và nằm điều trị tại bệnh viện Đa khoa tỉnh Lào Cai. Ảnh: Hân Nguyễn.Kể về phút kinh hoàng bị hai con chó thả rông tấn công, nam sinh V. cho biết, khoảng 17h chiều 18/2, V. rủ bạn chạy bộ tập thể dục nhưng bạn không đi nên V. chạy một mình.Video hai con chó tấn công nam sinh.Khi gặp hai con chó, V. kể nó vẫn chưa cắn. V. lấy dép xua đuổi nhưng hai con chó không đi, lao vào cắn. V. bỏ chạy nhưng không thoát được và bị cắn vào tay, chân. Sau đó, V. bị quật ngã, bị cắn vào sau gáy. Cố vùng vẫy, V. kiệt sức, không phản kháng được và bị ngã quỵ không kêu được nữa. May mắn, V. được người dân phát hiện, chạy đến cứu.\"Lúc được cứu, em chỉ mơ hồ biết có người bế lên ô tô, không nhìn thấy rõ mặt người ta\", V. kể lại.Hai con chó tấn công nam sinh hiện được nhốt tại nhà chủ ở phường Bắc Cường, thành phố Lào Cai.Trong biên bản xác minh vụ việc của UBND phường Bắc Cường, thành phố Lào Cai, hai con chó cắn nam sinh thuộc giống chó doberman từ Đức và được gia đình chủ chó là bà Bùi Thị Thảo (tổ 9 phường Bắc Cường) nuôi từ năm 2021. Trọng lượng mỗi con chó khoảng 30kg. Cả hai con chó có màu lông đen. Thời điểm lập biên bản (10h 50 phút ngày 19/2), chủ vật nuôi chưa cung cấp được giấy chứng nhận tiêm vắc xin dại của hai con vật kể trên.Là người điều trị ca bệnh, trao đổi với PV Tiền Phong, bác sĩ Hoàng Trung Hiếu - Khoa Ngoại chấn thương, bệnh viện Đa khoa tỉnh Lào Cai cho biết, bệnh nhân V. nhập viện chiều 18/2 trong tình trạng bị đa chấn thương. Trên người nạn nhân có các vết cắn ở tay, chân, tổn thương xây xát do chó kéo lê. Ngoài ra, còn có vết cắn rất nguy hiểm ở đằng sau gáy.\"Khi vào viện, bệnh nhân V. được xử lý chống sốc, giảm đau, cầm máu theo đúng phác đồ y khoa. Hiện tại bệnh nhân qua cơn nguy hiểm đe dọa tính mạng. Để phục hồi, mất vài ngày để vết thương sạch chúng tôi mới xử lý được các tổn thương\", bác sĩ Hiếu nói.Cũng trong sáng 20/2, tại cuộc làm việc giữa gia đình, nhà trường, UBND phường và chủ chó, phía gia đình nam sinh V. yêu cầu chủ vật nuôi có trách nhiệm chăm sóc, hỗ trợ chi phí điều trị tại bệnh viện. Sau khi ổn định, hai bên đưa nam sinh V. đến cơ quan giám định để xác định mức độ thương tích, thống nhất hình thức xử lý cụ thể."}
 
{"id1":"c62a1442256","tac_gia":"Theo HỒNG ANH (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-20T16:01:49+07:00","ten_bai":"Người phụ nữ suýt chết vì sai lầm khi điều trị bệnh trĩ không đúng cách","noi_dung":"Khoa Phẫu thuật Tiêu hóa - Gan mật tụy, Bệnh viện Bạch Mai đã tiếp nhận điều trị một trường hợp bệnh nhân trĩ chảy máu nặng do điều trị không đúng cách.Bệnh nhân P.T.H (nữ, 46 tuổi, Đông Triều - Quảng Ninh) bị bệnh trĩ từ năm 2011, đã được nội soi tiêm xơ búi trĩ năm 2015, nội soi thắt trĩ năm 2019. 2 tháng nay bệnh nhân (BN) đi ngoài bị chảy máu thành tia và sa trĩ, phải dùng tay đẩy lên.(Ảnh minh họa).Trước khi vào BV 1 tháng, bệnh nhân đi ngoài ra máu kéo dài, mất máu nhiều phải cấp cứu lần 1 tại Bệnh viện địa phương, được truyền 5 đơn vị máu, tiêm thuốc cầm máu, có chỉ định mổ nhưng gia đình chưa đồng ý phẫu thuật. Về nhà BN tiếp tục bị đi ngoài ra máu.Trước khi nhập viện Bạch Mai 2 tuần, BN mất máu nhiều phải đi cấp cứu lần 2 tại địa phương, được truyền thêm 2 đơn vị máu, tiêm thuốc cầm máu không đỡ, người bệnh và gia đình vẫn không đồng ý mổ và xin ra viện về ăn Tết.Đến tháng 1/2023 gia đình thấy BN nhợt nhạt, hoa mắt chóng mặt nhiều nên quyết định đưa BN đi cấp cứu lần 3 tại Bệnh viện Bạch Mai.Khám lúc vào viện, bệnh nhân tỉnh chậm. Da niêm mạc nhợt nhiều. Mạch 90 lần/phút, huyết áp 90/60. Hậu môn có trĩ vòng độ III có điểm chảy máu thành tia, phải dùng tay đẩy lên.Sau mổ tiếp tục được truyền 2 đơn vị máu. Hiện tại, BN ổn định, đi ngoài không còn chảy máu, được ra viện.Theo ThS.BS. Nguyễn Thế Hiệp, Khoa Phẫu thuật Tiêu hóa - Gan mật tụy, chảy máu hậu môn khi đại tiện là triệu chứng thường gặp của các bệnh nhân trĩ, tuy nhiên mức độ chảy máu ít hay nhiều khác nhau ở từng bệnh nhân, và nếu hiện tượng chảy máu nhiều mỗi lần đi ngoài kéo dài sẽ dẫn đến tình trạng thiếu máu nặng, nguy hiểm đến tính mạng.Qua trường hợp trên, BS khuyến cáo các bệnh nhân mắc bệnh trĩ, đặc biệt là các bệnh nhân trĩ bị đi ngoài ra máu nhiều cần thăm khám sớm ở những cơ sở chuyên khoa để được điều trị đúng phương pháp.Những phương pháp như tiêm xơ, thắt búi trĩ hoặc kể cả phẫu thuật cắt trĩ nếu không đúng chỉ định, đúng giai đoạn bệnh sẽ dẫn đến tái phát, biến chứng, gây khó khăn cho việc khắc phục hậu quả, có thể ảnh hưởng lâu dài đến chất lượng cuộc sống, thậm chí nguy hiểm đến tính mạng.Trường hợp trên đã không được điều trị đúng cách từ trước, dẫn đến trĩ tái phát chảy máu, khi có biến chứng lại không tuân thủ chỉ định phẫu thuật dẫn đến mất máu nặng, phải mổ cấp cứu, tổng cộng cả quá trình điều trị phải truyền tới 13 đơn vị (3,25 lít) máu - tương đương với việc mất 2/3 lượng máu có trong cơ thể; hậu quả ảnh hưởng lớn đến sức khỏe người bệnh, chi phí và mức độ phức tạp trong điều trị tăng gấp nhiều lần so với việc xử trí đúng đắn từ đầu."}
 
{"id1":"c64a1442154","tac_gia":"Theo Hạ Nhiên (Nông thôn Việt)","ngay_viet":"2023-02-20T16:01:00+07:00","ten_bai":"Chàng trai Bắc Giang chuyển giới thành con gái xinh như hoa hậu","noi_dung":"Đan Tiên trước và sau khi phẫu thuật chuyển giớiNguyễn Đan Tiên (tên khai sinh là Nguyễn Tiến Đạt, sinh năm 1999, Bắc Giang) đang là cái tên thu hút rất nhiều sự chú ý tại cuộc thi “Miss International Queen Vietnam 2023” (cuộc thi tài năng và nhan sắc dành cho những cô gái chuyển giới). Sở hữu gương mặt khả ái và vóc dáng gợi cảm, cô gái chuyển giới Bắc Giang được khen ngợi xinh hơn cả “con gái xịn”.Trong loạt ảnh công bố top 20 của cuộc thi “Miss International Queen Vietnam 2023”, hình ảnh của Đan Tiên nhận được nhiều lượt tương tác hơn cả. Cô nàng có ngoại hình đẹp với đường nét thanh tú và nữ tính. Làn da trắng phát sáng cùng đường cong mềm mại khiến cô nàng thêm phần quyến rũ và hấp dẫn. Nhiều người cho rằng, nếu chỉ xem ảnh thì khó có thể nhận ra Đan Tiên là người chuyển giới.Cô nàng nữ tính và gợi cảmĐan Tiên hiện là sinh viên trường Trung cấp Văn hoá và Du lịch Bắc Giang. Cách đây nhiều năm, cô nàng từng “gây bão” mạng xã hội với loạt ảnh “giả gái”. Thời điểm đó, Đan Tiên chưa phẫu thuật chuyển giới nhưng chỉ cần trang điểm nhẹ nhàng, đội tóc giả và mặc quần áo nữ, cô đã giống như một người con gái thực thụ với đường nét nữ tính, nhẹ nhàng. Đan Tiên từng được mệnh danh là “Anh chàng xinh gái nhất Bắc Giang”.Để trở thành một cô gái trọn vẹn, sống đúng với giới tính thật của mình, Đan Tiên đã trải qua hành trình chẳng mấy dễ dàng. Trong quá khứ, Đan Tiên từng là chàng trai gầy gò, đen đúa, bị kỳ thị bởi “trổ bóng” quá sớm. Tuy vậy, sự khắc nghiệt của cuộc sống đã rèn cho Đan Tiên cá tính mạnh mẽ và bản lĩnh. Ngay khi còn đi học, cô đã dám đánh phấn, bôi son, thể hiện rõ giới tính thực của mình.Đan Tiên xinh đẹp ở mọi góc nhìnTháng 7/2017, Đan Tiên thực hiện ca phẫu thuật nâng ngực. Một năm sau đó, cô cùng bà nội sang Thái Lan thực hiện ca phẫu thuật chuyển giới phần dưới, chính thức hiện thực hoá ước mơ trở thành con gái. Cô nàng sau đó thực hiện thêm vài cuộc phẫu thuật “tu sửa” nhan sắc nữa để có vẻ ngoài nữ tính như hiện tại.“Giờ đây, tôi là Đan Tiên tự tin, xinh đẹp và bản lĩnh”, cô gái Bắc Giang tự khẳng định mình sau rất nhiều nỗi đau về thể xác và tinh thần. Sau tất cả, cô nàng đã được sống một cuộc đời “nở hoa”, sẵn sàng bộc lộ tài năng và nhan sắc của mình trên những sân khấu lớn.Cô nàng được nhận xét là xinh đẹp và gợi cảm hơn cả con gái xịnƯớc mơ tham gia cuộc thi sắc đẹp của Đan Tiên xuất hiện khi cô nhìn thấy “đàn chị” Hương Giang đăng quang “Miss International Queen 2018”. Cho đến hiện tại, khi tự tin về nhan sắc và những trải nghiệm có được trong nhiều năm qua, Đan Tiên khẳng định giờ là thời điểm thích hợp để cô thực hiện ước mơ của cuộc đời.Cô nàng chia sẻ: “Tiên biết ơn các bạn đã cho mình thêm động lực để tin vào những gì bản thân đang làm. Tiên đã và đang chuẩn bị những điều nhỏ nhặt nhất, chỉn chu nhất với một tâm thế sẵn sàng nhất để đem đến cuộc thi lần này”.Trên mạng xã hội, Đan Tiên là một cô gái lạc quan, tràn đầy sức sốngCô nàng tâm sự: “Chỉ mong rằng, sau khi trải qua tất cả mọi chuyện thì tâm hồn mình vẫn mãi như một bông hoa. Nếu mình nở rộ, gió mát sẽ đến”.Những bộ ảnh nghệ thuật ấn tượng của Đan TiênCô nàng là gương mặt sáng giá ở cuộc thi “Miss International Queen Vietnam 2023”."}
 
{"id1":"c51a1442275","tac_gia":"Theo Thân Lai (Công an nhân dân)","ngay_viet":"2023-02-20T16:00:00+07:00","ten_bai":"Tài xế đấm tử vong nhân viên bảo vệ lĩnh 15 năm tù","noi_dung":"Ngày 20/2, TAND TP Đà Nẵng mở phiên tòa xét xử sơ thẩm đối với bị cáo Hồ Thành (SN 1975, trú phường Hòa Thọ Tây, quận Cẩm Lệ) về tội “Giết người quy định tại khoản 1, Điều 123 BLHS.Theo cáo trạng, khoảng 5h50 sáng 16/8/2022, Hồ Thành (lái xe của Công ty TNHH bê tông Phước Yên) điều khiển xe ô tô tải đến mỏ đá của Công ty TNHH Phú Mỹ Hòa (tại tổ 59, phường Hòa Khánh Nam, quận Liên Chiểu) để chở vật liệu xây dựng. Sau khi nhận hàng, Thành điều khiển xe đến trạm cân gần đó để cân tải trọng và lấy phiếu xuất hàng.Thành điều khiển xe ô tô chạy lên bàn cân rồi dừng lại và lấy bạt phủ lên thùng xe trước khi điều khiển xe ra đường. Lúc này, bảo vệ mỏ đá là anh Tào Văn Hồng (SN 1976, trú xã Điện Trung, huyện Bá Thước, tỉnh Thanh Hóa) đến chặn xe lại, yêu cầu Thành cho xe qua khỏi trạm cân mới được che đậy thùng xe theo quy định của công ty. Thành không đồng ý nên hai bên xảy ra mâu thuẫn.Bị cáo Hồ Thành tại phiên xét xử sơ thẩm sáng 20/2Trong lúc cãi nhau, Thành đấm mạnh vào mặt anh Hồng. Sẵn trên tay đang cầm chổi, anh Hồng đánh vào tay Thành. Tức giận, Thành tiếp tục lao tới đấm mạnh thêm một cái vào đầu, trúng vào vùng thái dương bên phải của anh Hồng làm anh Hồng ngã ngửa, đập đầu xuống nền đất, bất tỉnh. Thấy anh Hồng chảy máu nhiều ở vùng đầu, nên Thành và công nhân mỏ đá đưa anh Hồng đi cấp cứu. Đến ngày 17/8/2022 thì anh Hồng tử vong tại Bệnh viện Đà Nẵng. Kết luận giám định nguyên nhân chết của Tào Văn Hồng là do chấn thương sọ não.Sau khi phạm tội, Hồ Thành đã ra đầu thú. Quá trình điều tra cũng như tại phiên tòa sơ thẩm, bị cáo đã thành khẩn khai nhận toàn bộ hành vi phạm tội của mình. Bản thân bị cáo và gia đình khắc phục một phần hậu quả bồi thường cho gia đình anh Tào Văn Hồng được 20 triệu đồng.HĐXX đã tuyên phạt Hồ Thành mức án 15 năm tù về tội “Giết người”, buộc bị cáo tiếp tục bồi thường số tiền 143 triệu đồng cho gia đình bị hại."}
 
{"id1":"c46a1442277","tac_gia":"Theo Quang Minh (Arttimes)","ngay_viet":"2023-02-20T16:00:00+07:00","ten_bai":"HN: Dân đổ xô đi chụp ảnh check-in con đường hoa nở đẹp như tiên cảnh”","noi_dung":"Clip: Con đường hoa Phong Linh nở vàng rực ở Hà NộiNhững ngày gần đây, con đường hoa Phong Linh trong khuôn viên khu đô thị Park City, phường La Khê, quận Hà Đông lại nở rộ và nhận được sự chú ý của người dân sống trên địa bàn Hà Nội.Theo ghi nhận của phóng viên vào sáng 20/2, hàng trăm người đã đổ về con đường này để chụp ảnh.Thời tiết nắng nhẹ, không mưa, nhiệt độ mát mẻ khiến rất đông người dân tìm tới con đường hoa Phong Linh chiêm ngưỡng và lưu lại những khoảnh khắc cùng với loài hoa này.Cây Phong Linh còn có tên gọi khác là chuông vàng, xuất xứ Nam Mỹ, là loại cây thân gỗ cứng có kích thước lớn, thường cao từ 2 - 7m. Thời gian nở hoa thường từ tháng 3 đến tháng 5. Tuy nhiên, hoa không được bền, mỗi bông chỉ bung nở được vài ngày. Cánh hoa mỏng manh cũng dễ bị dập khi thời tiết mưa gió.Con đường hoa nở vàng rực “đẹp như tiên cảnh”Điểm đặc biệt là khi mùa khô đến, cây Phong Linh sẽ rụng hết lá, sau đó mới trổ hoa. Bông hoa có kích thước lớn nở thành chùm, hình dáng giống chiếc chuông.Nhiều người diện áo dài để chụp ảnh cùng hoa Phong Linh.Nguyễn Thị Vinh (sinh viên, quận Hà Đông, Hà Nội) chia sẻ: \"Tối qua, mình lướt facebook thì đọc được thông tin con đường hoa Phong Linh đã nở rộ. Sáng nay, mình không phải đi học nên đã rủ cả nhóm thuê áo dài để cùng ra đây chụp hình\".Không chỉ thu hút giới trẻ, bất cứ ai biết đến đường hoa này cũng không thể \"khước từ\" vẻ đẹp tuyệt vời ấy.Một gia đình trẻ cùng lưu lại khoảnh khắc ấn tượng tại con đường trải đầy hoa vàng.Không chỉ thu hút giới trẻ, đường hoa này cũng được các bà, các mẹ, các ông ưu ái lựa chọn ghé qua.Hi sinh vì nghệ thuật để có được những bức hình thật đẹp với loài hoa này.Con đường hoa nở rộ thu hút khá nhiều nhiếp ảnh gia về đây săn những bức hình đẹp.Người dân sống trong khu đô thị vô cùng thích thú khi được đi dạo và tập thể dục mỗi buổi sáng trên con đường lãng mạn này.Trên con đường dài 400m, rất đông người đến ngắm hoa, chụp ảnh. Càng về trưa, lượng người đổ về đây càng đông.Hoa Phong Linh vàng rực cả con đường nhìn từ trên cao.Bên cạnh sắc vàng của Phong Linh còn có sắc đỏ của hoa gạo được trồng xen kẽ nhau.Trước đó, tháng 3/2022, đường hoa này từng gây “sốt” vì người dân đổ xô về tham quan, chụp ảnh, không đảm bảo công tác phòng, chống dịch COVID-19, nên chủ đầu tư khu đô thị phải ra thông báo đóng cửa đường hoa  Phong Linh."}
 
{"id1":"c460a1442254","tac_gia":"Theo M.H (Gia đình \u0026 Xã hội)","ngay_viet":"2023-02-20T15:59:50+07:00","ten_bai":"Trứng gà rẻ nhưng ăn trứng bao nhiêu là đủ? tuyệt đối không làm điều này khi mua trứng để giữ an toàn cho cả gia đình bạn","noi_dung":"Thời gian gần đây, trứng gà được bày bán nhiều với giá rẻ bất ngờ trên một số các tuyến phố Hà Nội. Tranh thủ thời điểm trứng rẻ, nhiều người mua về tích trữ để ăn dần. Tuy nhiên, trong quá trình bảo quản trứng nhiều người mắc một sai lầm nghiêm trọng, đó là thói quen rửa sạch sẽ trước khi cất giữ.Một số bà nội trợ cho rằng trong quá trình vận chuyển trứng dễ dính bụi bẩn, thậm chí dính cả phân nên phải rửa sạch để vi khuẩn không lây nhiễm ra các thực phẩm khác. Tuy nhiên, đây có thể là nguyên nhân gây bệnh cho cả gia đình.Vì sao không nên rửa vỏ trứng gà trước khi tích trữ?Ảnh minh họaTheo các chuyên gia nông nghiệp, vỏ trứng được cấu tạo chủ yếu từ muối canxi (93,5%) có chức năng bảo vệ các thành phần bên trong của trứng. Trên bề mặt của vỏ trứng có các lỗ khí kích thước rất nhỏ, người ta đã đếm được 7.000 - 7.600 lỗ khí trên bề mặt vỏ trứng, độ dày vỏ khoảng 0,2 - 0,4 mm. Sau đó đến hai lớp màng vỏ được cấu tạo từ sợi keratin đan chéo vào nhau. Một lớp dính sát vào vỏ còn lớp bên trong dính sát vào lớp lòng trắng ngoài. Độ dày của hai lớp màng này khoảng 0,057 - 0,069 mm, cả hai lớp đều có lỗ cho không khí đi vào bên trong giúp cho phôi hô hấp, phát triển.Trong quá trình rửa trứng sẽ làm mất đi lớp màng bảo vệ bên ngoài vỏ trứng, các vi khuẩn như Salmonella, virus H1N1, nấm mốc, bụi trong không khí… đều có thể thẩm thấu vào bên trong trứng. Khi xâm nhập vào trong quả trứng, vi khuẩn có thể sử dụng chất dinh dưỡng có trong trứng để nhân lên.Để bảo quản trứng an toàn, các chuyên gia khuyến cáo khi mua trứng về chỉ nên dùng khăn ướt lau qua một lượt cho hết bụi bẩn rồi bảo quản trong tủ lạnh, tránh vi khuẩn từ vỏ trứng lây lan sang các loại thức ăn khác.Trứng gà để được bao lâu thì an toàn?Ảnh minh họaTùy vào điều kiện bảo quản sẽ quyết định trứng gà để được bao lâu. Thông thường, trứng gà để ở nhiệt độ phòng bình thường có thể giữ được trong khoảng 7 – 10 ngày. Trứng gà để tủ lạnh hoặc được bảo quản lạnh đúng cách có thể giữ được khoảng 5 – 6 tuần.Tuy nhiên, theo các chuyên gia dinh dưỡng, người tiêu dùng chỉ nên sử dụng trứng gà trong thời gian tối đa là 30 ngày khi bảo quản lạnh phù hợp tính từ ngày sản xuất. Nếu người tiêu dùng mua trứng ngoài chợ và không biết cụ thể ngày sản xuất thì nên dùng trứng trong tối đa 3 tuần từ lúc mua.  Ăn trứng gà để lâu ảnh hưởng thế nào đến sức khỏe?Ảnh minh họaNguy cơ đầu tiên khi ăn phải trứng quá hạn đó là nhiễm khuẩn Salmonella, đây là một dạng ngộ độc thực phẩm. Salmonella là một loại vi khuẩn có thể phát triển cả trên vỏ và bên trong lòng đỏ và lòng trắng trứng. Nhiễm khuẩn Salmonella xảy ra do ăn phải trứng quá hạn, chế biến trứng không đúng cách, trứng chưa được tiệt trùng.Các triệu chứng của nhiễm khuẩn Salmonella có thể bao gồm: bệnh tiêu chảy, chuột rút ở bụng, sốt, nôn mửa. Các triệu chứng thường phát triển từ 6–48 giờ sau khi ăn trứng bị nhiễm độc và kéo dài trong khoảng 4–7 ngày. Hầu hết mọi người phục hồi sau khi nhiễm vi khuẩn Salmonella mà không cần dùng kháng sinh. Tuy nhiên, những người gặp phải các triệu chứng nghiêm trọng có thể phải nhập viện. Ăn trứng gà bao nhiêu là đủ?Trứng là món ăn hấp dẫn với nhiều lứa tuổi, nhưng chỉ nên ăn với mức độ vừa phải. Theo khuyến cáo, nên căn cứ vào độ tuổi và cơ địa mỗi người để tính toán lượng trứng phù hợp.Ảnh minh họaVới trẻ nhỏ dưới 5-6 tháng một tuần chỉ nên ăn 3 lần, mỗi lần một nửa lòng đỏ trứng gà dưới dạng nhuyễn như nấu bột hay nấu cháo.Với trẻ trên 7 tháng mỗi bữa ăn 1/2 lòng đỏ trứng gà.Với trẻ từ 8 - 9 tháng tuổi, mỗi bữa ăn 1 lòng đỏ trứng gàVới trẻ từ 10 - 12 tháng tuổi cho ăn cả lòng đỏ và lòng trắng và mỗi bữa ăn 1 quảVới trẻ từ 1 - 2 tuổi ăn từ 3 - 4 quả/tuầnVới người lớn một tuần chỉ nên ăn 3-4 lần trứng gà.Với người bị cao huyết áp hoặc cholesterol máu cao vẫn có thể ăn trứng. Tuy nhiên chỉ nên ăn 1-2 lần trong một tuần."}
 
{"id1":"c746a1442296","tac_gia":"","ngay_viet":"2023-02-20T15:57:00+07:00","ten_bai":"Bao người ngả nghiêng với những khoảnh khắc oái oăm khó đỡ thế này","noi_dung":"0"}
 
{"id1":"c46a1442289","tac_gia":"Theo B.Vân (Người lao động)","ngay_viet":"2023-02-20T15:46:25+07:00","ten_bai":"Chặt chém du khách Hàn Quốc 2 triệu, tài xế bị phạt 11 triệu","noi_dung":"Ngày 20-2, Thanh tra Sở GTVT TP Đà Nẵng đã ra quyết định xử phạt vi phạm hành chính đối với tài xế Trương Hải (SN 1992, ngụ TP Đà Nẵng) 11.000.000 đồng vì hành vi kinh doanh vận tải khách bằng xe ô tô mà không có giấy phép kinh doanh vận tải theo quy định. Thanh tra Sở cũng tạm giữ giấy phép lái xe hạng C đối với tài xế trên. Hải là tài xế có hành vi \"chặt chém\" một nữ du khách Hàn Quốc.Trước đó, vào ngày 17-12-2022, tài xế Hải đã tiếp cận một nữ du khách Hàn Quốc tại sân bay Đà Nẵng và đề nghị đưa về khách sạn trên đường Bạch Đằng, khoảng cách gần 5km. Hải lấy điện thoại của du khách để huỷ yêu cầu đặt xe theo ứng dụng Grab mà khách này đã đặt trước.Khách Hàn Quốc tham quan TP Đà NẵngKhi đưa khách về ngã ba đường Bạch Đằng - Lý Tự Trọng, Hải đã thu 120.000 won (tương đương hơn 2.000.000 đồng. Công an TP Đà Nẵng đã xác minh và mời tài xế Hải lên làm việc. Tại cơ quan công an, Hải thừa nhận hành vi sai trái.Sau đó, Trung tâm Hỗ trợ du khách Đà Nẵng - thuộc Trung tâm Xúc tiến Du lịch - Sở Du lịch Đà Nẵng đã liên hệ với nữ du khách và hoàn trả số tiền trên."}
 
{"id1":"c55a1442284","tac_gia":"Theo Anh Phạm (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-20T15:30:18+07:00","ten_bai":"Nhà mạng Việt Nam sẽ xuất hiện cùng T\u0026T của Mỹ tại MWC 2023","noi_dung":"Trong lần thứ 6 tham gia Hội nghị Di động Thế giới (Mobile World Congress – MWC), Tập đoàn Công nghiệp – Viễn thông Quân đội (Viettel) sẽ tiếp tục trình diễn các giải pháp công nghệ “made by Viettel”. Gian hàng của Viettel được đặt tại Hall 4, vị trí 4E30. MWC 2023 sẽ diễn ra từ ngày 27/2 - 2/3/2023 tại Barcelona, Tây Ban Nha.Hội nghị Di động Thế giới (Mobile World Congress – MWC) sắp diễn ra tại Tây Ban Nha.Với diện tích 230m2, gian hàng của Viettel sẽ cùng xuất hiện với các tên tuổi lớn trên thế giới của Mỹ (AT\u0026T, BCG, McKinsey, Palo Alto Networks), Anh (PwC), Hàn Quốc (KT Group) hay Nhật Bản (NTT Docomo, Fujitsu). Chủ đề của MWC 2023 là “Khai phóng công nghệ tương lai ngay hôm nay” (Unleashing Tomorrow’s Technology – Today).Các sản phẩm của Viettel mang tới Hội nghị Di động Thế giới gồm các giải pháp hạ tầng viễn thông, giải pháp công nghệ số đóng vai trò cốt lõi trong kiến tạo xã hội số, phát triển kinh tế số. Sự khác biệt trong các sản phẩm đến từ cách tiếp cận độc đáo của Viettel trong phát triển giải pháp công nghệ, đó là đem lại khả năng thích ứng cao, linh hoạt triển khai theo nhu cầu đa dạng, tiếp cận số đông khách hàng. Viettel hiện là doanh nghiệp Việt Nam duy nhất triển khai gian hàng tại MWC tổ chức thường niên tại Barcelona, Tây Ban Nha. Sau 3 năm gián đoạn bởi COVID-19, MWC 2023 là năm thứ 6 Viettel tham dự sự kiện lớn nhất của ngành di động thế giới.MWC 2023 được đánh giá là sự trở lại mạnh mẽ của làng viễn thông thế giới sau 2 năm gián đoạn bởi COVID-19. Sự kiện dự kiến thu hút 80.000 lượt khách tham quan trực tiếp – chủ yếu là các đối tác công nghệ lĩnh vực viễn thông trên toàn cầu và trở thành sự kiện B2B (kết nối doanh nghiệp với doanh nghiệp) “không thể bỏ qua trong lĩnh vực di động”, theo đánh giá của Hiệp hội Di động toàn cầu (GSMA)."}
 
{"id1":"c762a1442182","tac_gia":"Theo Trung Nguyên (militaryleak) (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-20T15:30:00+07:00","ten_bai":"Vũ khí Nga khai hỏa 12 phát/phút, có khả năng diệt mục tiêu di chuyển 370 km/h","noi_dung":"0"}
 
{"id1":"c64a1442221","tac_gia":"Theo Thư Di (t/h) (Gia đình \u0026 Xã hội)","ngay_viet":"2023-02-20T15:30:00+07:00","ten_bai":"56% đàn ông ngoại tình để hạnh phúc hơn trong đời sống hôn nhân","noi_dung":"Ảnh minh hoạ: shutterstockĐàn ông ngoại tình để gia tăng tình yêu với bạn đời của mình\"Vợ tôi bắt đầu không thích quan hệ kể từ sau khi chúng tôi có đứa thứ hai. Tôi thất vọng, nhưng vẫn rất yêu cô ấy. Công việc khiến tôi thường xuyên đi công tác xa với những người phụ nữ khác. Tôi đã có một cuộc phiêu lưu trong nhiều ngày với một người như vậy khi đứa con thứ hai lên 4. Tôi trở về với cuộc hôn nhân không tình dục của mình sau chuyến đi, tôi vẫn yêu vợ và những đứa con của mình. Cô ấy không bao giờ phát hiện ra chuyện đó cho tới tận bây giờ, khi tôi đã ở ngưỡng tuổi U70\".\"Vợ tôi tránh xa tôi từ ngày có đứa con đầu. Cô ấy xem tôi là kẻ phiền phức, béo phì, thiếu hấp dẫn. Chúng tôi không quan hệ trong cả năm trời.Một ngày đẹp trời, tôi gặp một người phụ nữ khác. Chúng tôi đã có quãng thời gian tuyệt vời bên nhau. Rồi tôi nhận ra việc ngoại tình đó chỉ là một dấu hiệu trong vấn đề hôn nhân của chính mình, vì tôi yêu vợ tôi.\"Đó là những tâm sự phổ biến trên diễn đàn hỏi đáp lớn nhất hiện nay – Quora. Một kịch bản khá quen thuộc là tất cả những người giấu giếm được chuyện ngoại tình luôn tin rằng mối quan hệ lén lút là gia vị bổ sung cho hôn nhân của họ.Ngoại tình là hành động đi ngược lại đạo đức và cả quy định của pháp luật nhưng dưới góc độ tâm lý, đó là một hệ quả của cảm xúc nào đó, cảm xúc thể hiện cả bản năng giới như: vui sướng, hạnh phúc, được tôn vinh, được đề cao…Trường Ðại học Rutgers của Mỹ đã nghiên cứu và chỉ ra rằng 56% đàn ông ngoại tình để được hạnh phúc hơn trong đời sống hôn nhân. Đa số họ không có ý định hủy hoại hôn nhân của mình nhưng cặp kè hay lên giường với người phụ nữ khiến họ \"cân bằng\" và được \"là chính mình\".Hầu hết đàn ông ngoại tình đều khẳng định, họ không cố tình phản bội bạn đờiHọ cho biết chuyện ngoại tình đến rất ngẫu nhiên. Tuy nhiên, có nhiều nguyên nhân dẫn đến việc thỏa hiệp với sự phản bội của chính mình. Đa số đàn ông ngoại tình vì họ không được thỏa mãn nhu cầu tình dục trong cuộc sống hôn nhân, còn đa số phụ nữ ngoại tình vì họ không được thỏa mãn những cảm xúc của cuộc hôn nhân đó.Nhưng hoặc chỉ tình dục hay cảm xúc không phải là thứ \"xứng đáng\" để từ bỏ cuộc hôn nhân. Đó chính là lý do người ta tìm kiếm những sự thỏa mãn bên ngoài và bù đắp cho hôn nhân thay vì chấm dứt nó. Họ biết, bước từ cuộc hôn nhân này sang cuộc hôn nhân khác có thể chẳng mang lại điều gì tốt đẹp hơn, thậm chí còn tồi tệ hơn.Ảnh minh hoạ: shutterstockÝ định ngoại tình của đàn ông khác xa so với phụ nữ. Không phải họ \"thèm phở\" vì không hạnh phúc với cuộc sống gia đình, mà họ cảm thấy khi ngoại tình sẽ tạo cảm giác mới lạ. Họ nghĩ rằng ngoại tình chỉ là cuộc tình thoáng qua, rằng chỉ là chơi bời và sẽ kết thúc ngay lập tức khi chán. Họ cũng cho rằng mình sẽ dễ dàng thoát tội.Ngoại tình, về mặt lý thuyết khiến đàn ông trở thành một người cha hoặc người chồng tồi, nhưng kỳ lạ thay, trên thực tế hành vi này không liên quan đến tình cảm và sự quan tâm cho gia đình của phái mạnh.Bác sĩ tâm lý Robert Weiss cho biết: \"Họ nghĩ rằng ngoài chuyện ngoại tình ra thì họ vẫn là người có trách nhiệm, là người mà vợ con có thể dựa dẫm. Và thứ đàn ông không thể hiểu được là cảm xúc của phụ nữ khi biết có người thứ ba\".Bác sĩ Weiss cũng đồng thời là tác giả cuốn sách \"Những cách để cứu vãn khi đàn ông bị phát hiện ngoại tình\".Khác với những người bị mất cân bằng cảm xúc hay rối loạn cảm xúc để rồi \"bỏ cơm tìm phở\", đàn ông bình thường ngoại tình do họ chưa trưởng thành, ông Weiss cho biết. Ông chia sẻ thêm: \"Hầu hết nam giới đứng giữa hai sự lựa chọn: là người chồng đáng tin cậy hoặc là người lừa dối vợ con, sau đó họ nhận ra bản thân trẻ con như thế nào và học được từ sai lầm\".Đàn ông ngoại tình hãy thành thật với bản thân trước khi quá muộnViệc bị phát hiện ngoại tình buộc các cặp đôi phải vật lộn với những câu hỏi: Chung thủy có ý nghĩa gì với chúng ta và tại sao nó quan trọng? Có thể yêu nhiều người cùng lúc không? Có thể học cách tin tưởng lẫn nhau một lần nữa?...Esther Perel, chuyên gia trị liệu hôn nhân nổi tiếng ở Mỹ, tin những cuộc trò chuyện này nên là một phần không thể thiếu của bất kỳ mối quan hệ thân mật nào ngay từ đầu. Sẽ tốt hơn nếu giải quyết những vấn đề này trước khi cơn bão ập đến.Mỗi cuộc ngoại tình sẽ định nghĩa lại hôn nhân. Mặc dù nó đã trở thành một trong những động cơ chính dẫn đến ly hôn ở phương Tây, Esther cũng chứng kiến nhiều cặp vẫn ở bên nhau sau khi bị phát hiện song chất lượng mối quan hệ tương lai phụ thuộc vào cách họ chuyển hóa nỗi đau.Ảnh minh hoạ: shutterstockTrong một bài viết tư vấn cho những người ngoại tình đang lưỡng lự trong việc tiếp tục mối quan hệ bí mật hay trở về với gia đình, Robert Weiss – tiến sĩ xã hội học, chuyên gia tư vấn hôn nhân và tình dục người Mỹ - đưa lời khuyên: Thành thật với bản thân là điều quan trọng nhất. Theo ông, nếu người ngoại tình lựa chọn quay về với người bạn đời và trung thực với họ về những gì đã xảy ra, điều đó nghĩa là họ thể hiện sự \"tôn trọng\" với đối tác dù ở phương diện nào đi chăng nữa.Thái độ đó sẽ được bạn đời đánh giá cao và cả hai sẽ tích cực hơn trong tương lai. Kể cả dù lựa chọn là hướng ngược lại, thì đó cũng là sự xây dựng niềm tin ngay sau đổ vỡ bởi chính sự trung thực. Càng thành thật sớm, vấn đề giải quyết sẽ càng tốt hơn.Robert Weiss cũng khuyến cáo, đôi khi trong lòng hỗn loạn, người ngoại tình không thể phân biệt đâu là tình yêu đích thực, đâu là mối quan hệ chỉ để thỏa mãn tạm thời các ham muốn. Hãy thực hiện từng bước một để nhận định đúng về cuộc hôn nhân đang có nguy cơ đổ vỡ của bạn bằng việc trả lời những câu hỏi.Bạn còn muốn dành thời gian riêng tư cho bạn đời không? Các bạn có mối quan hệ tốt với những lợi ích chung không? Bạn có tin tưởng bạn đời của mình không? Bạn có tôn trọng người ta không? Các bạn vẫn cãi nhau chứ? Nếu đa phần câu trả lời cho những câu hỏi này là có, hãy nghiêm túc nghĩ về việc rời bỏ nhân tình bên ngoài hôn nhân để quay trở về xây dựng lại cuộc sống gia đình của chính mình. Bởi rõ ràng bạn vẫn cần rất nhiều điều từ người bạn đời của mình, và ở phía ngược lại, người đó cũng vậy."}
 
{"id1":"c407a1442236","tac_gia":"Theo Khôi Nguyễn (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-20T15:30:00+07:00","ten_bai":"Mua Galaxy S23 Ultra cần biết rõ điều này kẻo hối hận","noi_dung":"Mặc dù điều này hứa hẹn những kết quả tuyệt vời với các bức ảnh nhiều chi tiết, nó cũng có những ưu và nhược điểm riêng mà người mua cần phải nắm bắt rõ nếu không muốn hối hận.Galaxy S23 Ultra có camera 200 MP lớn nhất trên thế giới smartphone.Một trong những lợi ích thú vị nhất của máy ảnh có độ phân giải cao là thu được nhiều chi tiết và ánh sáng hơn. Điều này có thể dẫn đến những bức ảnh sáng hơn, chi tiết hơn và sống động hơn. Miễn là người dùng đang chụp ở định dạng JPEG tiêu chuẩn, họ sẽ có thể tận dụng lợi thế này mà không gặp vấn đề gì.Vấn đề là đối với những ai thích chụp ảnh định dạng RAW có thể gặp khó khăn do kích thước tệp của hình ảnh, nơi cộng đồng mạng cho biết các tệp RAW lớn hơn và yêu cầu nhiều dung lượng lưu trữ hơn. Điều đó có thể gây rắc rối nếu người dùng lưu trữ nhiều ảnh trên thiết bị của mình. Một vấn đề khác là độ phơi sáng của hình ảnh. Do độ phân giải cao hơn, máy ảnh nhạy cảm hơn với ánh sáng, do đó người dùng có thể thấy rằng khó có được độ phơi sáng hoàn hảo hơn khi chụp trong một số tình huống nhất định. Đây có thể là một vấn đề đối với những người chụp ảnh trong môi trường ánh sáng yếu hoặc chuyển động nhanh. Bất chấp những nhược điểm tiềm ẩn này, Galaxy S23 Ultra vẫn mang đến cho các nhiếp ảnh gia độ chi tiết và sắc nét chưa từng có.Một bức ảnh RAW được chụp bởi Galaxy S23 Ultra ở chất lượng 50 MP đã nặng đến gần 128 MB.Với tất cả những gì trang bị, Galaxy S23 Ultra thực sự là sản phẩm chụp ảnh mạnh mẽ nhất của Samsung. Tuy nhiên, với một máy ảnh có độ phân giải cao như vậy, nhu cầu về không gian lưu trữ là rất lớn. Để khai thác tất cả những thứ tốt nhất của Galaxy S23 Ultra, người dùng sẽ cần lưu ý rằng hình ảnh của họ sẽ chiếm nhiều không gian lưu trữ hơn bình thường.Ngay cả ảnh RAW 50 MP được chụp bằng camera chính của Galaxy S23 Ultra vào một ngày nắng đẹp cũng có thể dẫn đến kích thước tệp là 127 MB. Điều này có nghĩa là hình ảnh 200 MP ở cùng định dạng sẽ chiếm nhiều không gian lưu trữ hơn. Chính vì vậy, nếu mua Galaxy S23 Ultra và thường xuyên chụp ảnh RAW độ phân giải 200 MP, cách tốt nhất người dùng cần chọn phiên bản có bộ nhớ trong 1 TB.Bên cạnh đó, có nhiều cách để quản lý dung lượng lưu trữ cần thiết cho hình ảnh và video. Người dùng có thể chọn phương thức sao lưu tập tin vào ổ cứng ngoài hoặc sử dụng dịch vụ lưu trữ đám mây để giải phóng dung lượng trên chính điện thoại, từ đó giúp tối đa hóa dung lượng bộ nhớ trong của thiết bị.Người dùng đam mê nhiếp ảnh nên chọn cấu hình bộ nhớ trong lớn nhất cho Galaxy S23 Ultra.Được biết, ngoài khả năng chụp ảnh RAW, Galaxy S23 Ultra cũng hỗ trợ quay video 8K ở tốc độ 30 khung hình/giây, vì vậy đây là một thiết bị tuyệt vời cho các nhà làm phim và quay phim - những người cần tận dụng các cảnh quay có độ phân giải cao."}
 
{"id1":"c415a1442230","tac_gia":"Theo Xuân Mai (Người lao động)","ngay_viet":"2023-02-20T15:15:00+07:00","ten_bai":"Iran âm thầm làm giàu uranium chế vũ khí hạt nhân?","noi_dung":"Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) hôm 19-2 nhấn mạnh nguy cơ từ các hoạt động nguyên tử không bị kiềm chế của Iran có thể gây ra cuộc khủng hoảng mới.IAEA đang cố làm rõ cách Iran sản xuất uranium được làm giàu đến độ tinh khiết 84%, mức cao nhất mà các thanh sát viên tại nước này phát hiện cho đến nay và chỉ thấp hơn 6% so với mức cần thiết để chế tạo vũ khí. Iran trước đây đã nói với IAEA rằng các máy ly tâm của họ được thiết lập để làm giàu uranium đến độ tinh khiết 60%.Lò phản ứng hạt nhân Bushehr, phía Nam Tehran - Iran. Ảnh: ReutersTheo Bloomberg, đây là lần thứ hai trong tháng này, các nhà giám sát phát hiện hoạt động liên quan đến việc làm giàu uranium đáng ngờ. Một quan chức về hạt nhân cấp cao của Iran đã phủ nhận việc Iran sản xuất uranium được làm giàu ở độ tinh khiết 60% cho đến nay và bác bỏ điều này khi cho đó là \"sự bôi nhọ và bóp méo sự thật\".IAEA cho biết đang thảo luận với Iran về vấn đề nói trên. Ông Behrouz Kamalvandi, người phát ngôn của Tổ chức Năng lượng Nguyên tử Iran, nói với trang tin Fars rằng uranium được làm giàu có độ tinh khiết cao hơn 60% mà các thanh tra viên phát hiện từng xảy ra trước đây và không có gì bất thường.Quan chức này nhấn mạnh việc uranium được làm giàu đến độ tinh khiết trên 60% không có nghĩa là Iran cố tình làm giàu uranium có độ tinh khiết vượt mức 60% mà là do vấn đề kỹ thuật trong quá trình sản xuất. Theo người này, điều quan trọng là sản phẩm cuối cùng và Iran cho đến nay vẫn chưa cố làm giàu uranium có độ tinh khiết hơn 60%.Thông tin về việc Iran làm giàu uranium diễn ra trong bối cảnh nước này ngày càng bị phương Tây cô lập và các cuộc đàm phán hạt nhân vẫn đình trệ. Mỹ và Liên minh châu Âu (EU) đã tăng cường các lệnh trừng phạt đối với Iran vì hỗ trợ quân sự cho cuộc chiến của Nga với Ukraine.Đến nay vẫn chưa có tiến triển đáng kể nào về nỗ lực khôi phục thỏa thuận hạt nhân kể từ tháng 9-2022, thời điểm các nước phương Tây cáo buộc Iran làm chệch hướng các cuộc đàm phán.Trong khi đó, Iran khẳng định rằng họ muốn đạt được thỏa thuận và cáo buộc phương Tây thiếu \"ý chí chính trị\"."}
 
{"id1":"c51a1442269","tac_gia":"Theo Hữu Huy (Tiền Phong)","ngay_viet":"2023-02-20T15:11:20+07:00","ten_bai":"Phát hiện thi thể nam giới có hình xăm trái tim trên sông Sài Gòn","noi_dung":"Ngày 20/2, các cơ quan chức năng quận 7 (TPHCM) phát thông báo tìm kiếm thân nhân nạn nhân nhằm phục vụ công tác xác minh danh tính một thi thể nam giới được phát hiện trên sông Sài Gòn.Trước đó, vào chiều 19/2, người dân phát hiện một thi thể nam giới nổi trên sông Sài Gòn (đoạn qua phường Phú Thuận, quận 7).Sau khi tiếp nhận tin báo, Công an quận 7 phối hợp Công an phường Phú Thuận đã phong tỏa hiện trường, đưa thi thể nạn nhân lên bờ phục vụ công tác khám nghiệm.Bước đầu, cơ quan chức năng nhận định nạn nhân là nam giới khoảng 25 - 35 tuổi, thi thể đang trong giai đoạn phân hủy.Khu vực phát hiện thi thể người đàn ông. Ảnh: CTVNạn nhân mặc áo sơ mi trắng dài tay, quần kaki màu đen, tay trái có xăm hình trái tim.Thời điểm được phát hiện, trên người nạn nhân không có giấy tờ tùy thân.Cơ quan chức năng quận 7 (TPHCM) thông báo ai là người thân hoặc có thông tin về nạn nhân liên hệ với Công an phường Phú Thuận (quận 7) hoặc qua số điện thoại 0901309303."}
 
{"id1":"c78a1439645","tac_gia":"Theo Tâm An (Arttimes)","ngay_viet":"2023-02-20T15:09:31+07:00","ten_bai":"Vì sao chiếc vòng cổ trong phim Titanic sống mãi?","noi_dung":"Titanic- bộ phim đoạt giải Oscar năm 1997 của đạo diễn James Cameron, có sức sống kéo dài hàng thập kỷ. Nhưng phải đến 5 năm trước, nhà sáng tạo nội dung trên mạng xã hội sống tại San Diego, có tên @travelmomoirs , mới bắt đầu thu thập các vật phẩm liên quan đến bộ phim huyền thoại sẽ ra rạp một lần nữa trong tháng này. Đầu tiên, đó là một bài báo về vụ đắm tàu Titanic bi thảm năm 1912, đã truyền cảm hứng cho bộ phim, có chữ ký của những người may mắn sống sót. Ngoài ra còn sưu tập bản sao của chiếc váy ren đỏ và đen mang tính biểu tượng mà Rose (do Kate Winslet thủ vai) mặc trong cảnh cô ấy gặp Jack lần đầu ở lan can...Cuối cùng, nhà sáng tạo nội dung mạng xã hội này tình cờ tìm thấy Heart of the Ocean, chiếc vòng cổ bằng kim cương và sapphire màu xanh hải quân tuyệt đẹp mang tính biểu tượng của bộ phim trong suốt 25 năm qua. Đoạn kết của bộ phim, trong đó nhân vật chính Rose đánh rơi chiếc vòng cổ vào sâu dưới đại dương nhiều thập kỷ sau thảm kịch. Celine Dion tại Lễ trao giải Oscar năm 1998Loại thần thoại khó nắm bắt xung quanh chiếc vòng cổ này có lẽ là lý do tại sao nó trở thành một trong những món đồ thời trang mang tính biểu tượng nhất trong điện ảnh, liên tục xuất hiện lại trong văn hóa đại chúng với tư cách là nhân vật của chính nó trong vũ trụ rộng lớn của người hâm mộ Titanic .Trên TikTok, hashtag #heartoftheocean đã tăng hơn 20 triệu lượt xem, trong khi trên Instagram, có hơn 30.000 bài đăng được gắn thẻ. Chiếc vòng cổ đá quý mang tên trái tim của biển nay không chỉ là một mảnh kỷ vật. Thông thường, trên mạng, bạn sẽ thấy những người đeo bản sao của chiếc vòng cổ này đến các bữa tiệc hóa trang hoặc thậm chí trên các chuyến du ngoạn trên biển, cố gắng bắt chước câu chuyện tình yêu được yêu thích — hoặc ít nhất là thời trang đầu thế kỷ 20 — từ Titanic. Và họ không phải là những người duy nhất. Ca sĩ Celine Dion, người hát bài hát chủ đề gốc của bộ phim “My Heart Will Go On,” đã một vài lần đeo nó lên thảm đỏ. Trở lại năm 1998, ca sĩ người Canada đã đeo phiên bản trị giá 2,2 triệu đô la đến lễ trao giải Oscar năm 1998. Sau đó, vào năm 2019, người ta thấy nữ ca sĩ đeo một mẫu của Vetements từ bộ sưu tập mùa xuân 2020 của thương hiệu , cũng được Carrie Bradshaw thể thao trong And Just Last That ... Chiếc vòng cổ cũng xuất hiện trong video âm nhạc của Britney Spears vào năm 2000, khi một phi hành gia tặng mặt dây chuyền cho một Spears ngoài trái đất. Vetements mùa xuân 2020.Trong khi chiếc vòng cổ được sử dụng trong phim — được hôn phu Caledon Hockley (do Billy Zane thủ vai) tặng cho Rose và sau đó được người tình của cô là Jack (do Leonardo DiCaprio thủ vai) bất tử hóa nó bằng cách vẽ lại nó trong bức họa — đã được giao cho thương hiệu xa xỉ của Anh, Asprey, có trụ sở tại London. (trước đây là Asprey \u0026 Garrard) và lấy cảm hứng từ viên kim cương 42,5 carat được khai thác vào thế kỷ 17 ở Ấn Độ, có tên là Viên kim cương Hy vọng, các bản sao của mẫu vòng này được bán ở khắp mọi nơi. Tuy nhiên, nhà bán lẻ Mỹ The J. Peterman Company, được thành lập vào năm 1987, là thương hiệu duy nhất có chứng nhận chính thức từ 20th Century Fox để bán các bản sao mà ngày nay, có thể tìm thấy trên eBay với giá lên tới 2.000 đô la. Tuy nhiên, điều đó không ngăn cản các nhà bán lẻ như cửa hàng trang sức Zales, nơi bán các bản sao có giá từ 100 đến 400 USD và các điểm tham quan như Bảo tàng Titanic ở Las Vegas, nơi cung cấp phiên bản 300 USD, bán các bản sao mặt dây chuyền của chính họ. Và nhu cầu cao: Theo Chloe Baffert, chuyên gia bán hàng và giám tuyển tại Poshmark , doanh số bán hàng cho các bản sao đã tăng 39% vào tháng 12 năm 2022, khi bộ phim kỷ niệm 20 năm ra mắt. Với số lượng lớn các bản sao không có chứng nhận xác thực, người hâm mộ phải tự mình phân biệt đâu là bản dupe có chất lượng tốt. Ví dụ, Freitas lần đầu tiên tìm thấy một phiên bản màu xanh nhạt rẻ hơn so với mẫu hiện tại của cô ấy, nhưng cô ấy nhanh chóng nhận ra rằng mình phải nâng cấp lên một bản sao chuẩn gần giống nhất với chiếc vòng trong bộ phim. Cô Freitas, người đã trả 300 đô la cho phiên bản của mình tại Bảo tàng Titanic ở Las Vegas gần đây, cho biết: “Một khi bạn tìm thấy một bản sao của chiếc vòng, bạn phải trả một số tiền kha khá. Trong khi đó, Lucero, một fan của Titanic sống tại Los Angeles, mua một bản sao ngẫu nhiên qua eBay với giá dưới 15 đô la. Lucero tại triển lãm Titanic ở Los Angeles.Gần đây, Lucero đã đeo chiếc vòng cổ để trình diễn phiên bản Titanic của riêng cô trong một cuộc triển lãm ở Los Angeles. Đi bộ qua các sảnh trang trí nghệ thuật được thấy trong phim, Lucero mặc một bản sao của chiếc váy màu hồng mà Rose đang mặc khi con tàu chìm, cùng với chiếc vòng bản dupe của \"Trái tim của Đại dương\". Olivia Cheng có trụ sở tại New York, nhà thiết kế đằng sau thương hiệu Dauphinette, đã bán một bản sao của chiếc vòng vào tháng trước. Mặc dù cô ấy không phải là người cuồng Titanic, Cheng nói rằng cô ấy tình cờ tìm thấy nó khi tìm nguồn cung cấp trang sức cổ điển cho một dự án sắp tới. Cô ấy nói: “Nó hơi cầu kỳ và cực kỳ thú vị,” cô ấy nói thêm rằng cô ấy đã mua nó tại cửa hàng đồ cổ trực tuyến Ruby Lane. Cuối cùng, cô quyết định chia tay với nó cho một fan của bộ phim: “Tôi đã bán nó cho một cô gái tóc đỏ, có nhiều tương đồng với bộ phim.”Đối với Cheng, sự hấp dẫn của Heart of the Ocean liên quan nhiều đến bối cảnh xã hội mà bộ phim được phát hành. Ví dụ, cô ấy đề cập đến chiếc nhẫn đính hôn bằng sapphire màu xanh lam được đeo bởi Công nương Dian , người đã qua đời vài tháng trước khi bộ phim được phát hành. “Hầu hết mọi người không có mối liên hệ nào với cô ấy hoặc Titanic, nhưng mọi người bị ám ảnh bởi sự vĩ đại của người nổi tiếng theo cách mà tôi không nghĩ họ có ngày nay,” cô nói. Mối liên hệ của hai câu chuyện bi thảm với một mảnh trang sức sapphire xanh.Freitas thường trưng bản sao Heart of the Ocean của mình tại nhà của mình trên cổ một hình nộm, cùng với bản sao của chiếc áo choàng đính cườm màu đỏ mà Rose đã mặc. "}
 
{"id1":"c145a1442257","tac_gia":"Theo An Vy (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-20T15:09:17+07:00","ten_bai":"Bí mật của người có mái tóc hấp dẫn giới tính","noi_dung":"Nước hoa dành cho tóc đang là xu hướng hiện nay nhưng nước hoa công nghiệp nếu được tạo thành từ rất nhiều cồn có thể khiến tóc bạn cực kỳ khô. Vì vậy, hãy tự làm nước hoa cho tóc tại nhà bằng cách sử dụng các thành phần dưỡng ẩm tự nhiên sẽ giúp tóc bạn không chỉ có mùi thơm quyến rũ hơn mà còn giữ cho tóc khỏe và thúc đẩy mọc tóc.Tinh dầu: Tinh dầu là chiết xuất thực vật cô đặc có lợi ích tuyệt vời cho tóc và cũng có mùi hương hoa, gỗ hoặc thảo dược để có thể dễ dàng sử dụng chúng để thêm hương thơm tự nhiên vào các sản phẩm chăm sóc da và tóc tự chế của bạn. Tinh dầu giúp sửa chữa tóc hư tổn cũng như thúc đẩy sự phát triển của tóc. Nếu bạn thích mùi hương hoa thì hãy sử dụng hoa oải hương, hoa hồng hoặc hoa nhài và nếu bạn thích mùi gỗ thì sử dụng tinh dầu gỗ tuyết tùng hoặc gỗ đàn hương là những sự lựa chọn thực sự tuyệt vời. Bạn sẽ cần:Nước lọc hoặc nước hoa hồng khoảng 1 cốcDầu dưỡng tóc hoặc gel lô hội khoảng 1 -2 muỗng canhTinh dầu khoảng 10+ giọtCách sử dụng:Sử dụng nước lọc hoặc nước hoa hồng, sử dụng nước hoa hồng hữu cơ tinh khiết mua ở cửa hàng để giữ nước hoa cho tóc trong vài tuần. Bạn có thể sử dụng các loại dầu dưỡng tóc như dầu dừa hoặc bất kỳ loại dầu nào khác mà bạn chọn như dầu argan, dầu jojoba nhưng nếu bạn có mái tóc rất đẹp và không muốn sử dụng dầu thì hãy sử dụng gel lô hội nguyên chất mua ở cửa hàng.Bạn có thể sử dụng các loại tinh dầu như dầu hoa oải hương, dầu hoa hồng hoặc dầu hoa nhài – tùy chọn mùi hương bạn chọn, bạn cũng có thể trộn 2 loại tinh dầu khác nhau để tạo ra mùi hương đặc trưng của riêng mình.Để thực hiện:Cho gel lô hội hoặc dầu dưỡng tóc vào chai và thêm vài giọt tinh chất bạn chọn. Trộn đều rồi thêm nước lọc hoặc nước hoa hồng vào. Lắc thật đều rồi xịt lên tóc. Sử dụng nó suốt cả ngày để giữ cho mái tóc của bạn luôn thơm tho, đồng thời dưỡng ẩm và phục hồi tóc khô, xoăn. Thận trọng khi sử dụng: Tinh dầu là loại dầu rất mạnh, vì vậy hãy thận trọng khi sử dụng chúng, kiểm tra xem bạn có bị dị ứng với bất kỳ thành phần nào được đề cập ở trên hay không trước khi sử dụng."}
 
{"id1":"c748a1441473","tac_gia":"Theo HL (Nông thôn Việt)","ngay_viet":"2023-02-20T15:00:00+07:00","ten_bai":"3 mẫu xe từng làm mưa làm gió”, nhưng đang dần bị lãng quên” ở Việt Nam","noi_dung":"Honda Future 125 thế hệ mới là dòng xe đem tới nhiều tính năng cải tiến, vượt trội hơn rất nhiều so với thế hệ Future đã ra mắt cách đây chục năm về trước. Mẫu xe này không chỉ làm mới hoàn toàn về kiểu dáng, đem đến cảm giác lái đầm chắc, mà còn khiến người lái cảm thấy sang trọng, cuốn hút giống như đang lái một chiếc xe tay ga vậy.Honda Future 125 được trang bị hệ thống phun xăng điện tử, giúp tiết kiệm nhiên liệu đáng kinh ngạc. Ngoài ra xe còn được trang bị cụm đèn LED thay cho cụm đèn Halogen truyền thống trên các dòng xe số. Dung tích cốp xe rộng rãi, lên tới 12 lít giúp bạn có thể cất vừa một mũ bảo hiểm nửa đầu ở bên trong.Tuy nhiên doanh số của Honda Future 125 chưa bao giờ là cao trong các dòng xe số hiện nay Honda đang bày bán trên thị trường. Thậm chí, dòng xe số Honda Blade 110 mới ra mắt không lâu còn có doanh số tốt hơn Honda Future 125, chưa kể sự thống trị của Honda Wave Alpha từ trước đến nay khiến cho người mua không mặn mà với dòng xe số như Honda Future 125. Cùng với một giá tiền, người dùng có thể lựa chọn Honda Vision sẽ trang nhã, hiện đại và hợp thời hơn.SYM là một thương hiệu xe gắn máy rất lâu đời tại Việt Nam, cạnh tranh cùng với hàng loạt tên tuổi lớn như Honda, Yamaha, Suzuki,... Các mẫu xe của SYM hướng tới sự gọn gàng, thanh thoát, nhưng không kém phần trẻ trung, năng động. Do đó hướng tới những đối tượng là các bạn học sinh, sinh viên, người đi làm năng động, trẻ tuổi, cá tính, phong cách. SYM Galaxy 125 là một trong những mẫu xe số có đủ các yếu tố cần thiết nêu trên.Galaxy 125 có thiết kế rất phong cách và thể thao. Nhìn vào bên ngoài có thể thấy rõ đây là mẫu xe dành cho nam giới, với nhiều thiết kế nam tính như tem xe phá cách, vành đúc 5 chấu cá tính, thân xe liền khối, thon gọn giúp tăng khả năng tăng tốc,... Xe còn có khối động cơ 125cc, khả năng tiết kiệm nhiên liệu tối ưu cùng nhiều tính năng vượt trội khác.Tuy nhiên SYM Galaxy 125 lại không phải là mẫu xe có doanh số tốt tại thị trường Việt Nam. Lý do là bởi người tiêu dùng vẫn thích lựa chọn các mẫu xe số tới từ các thương hiệu lớn như Honda, Yamaha, như vậy việc bảo hành, bảo dưỡng và sửa chữa sẽ dễ dàng hơn so với dòng xe SYM. Ngoài ra khi người dùng Việt ngày càng chuộng xe tay ga hơn xe số thì Galaxy 125 sẽ càng có ít cơ hội được lựa chọn để sử dụng.Suzuki là thương hiệu xe máy, ô tô nổi tiếng tới từ Nhật Bản và đã có rất nhiều năm hoạt động ở Việt Nam. Chắc chắn bạn sẽ không thể nào quên được một số dòng xe máy huyền thoại của hãng như Suzuki Viva, Suzuki Raider,... Mặc dù thị phần không còn mạnh do sự bứt phá tới từ Honda, Yamaha, thế nhưng những mẫu xe máy do Suzuki sản xuất vẫn vô cùng chất lượng, đáng tiền và vận hành mượt mà.Suzuki GD110HU là mẫu xe tay côn có thiết kế bền bỉ, hiện đại và cá tính. Mẫu xe này rất phù hợp cho cánh mày râu thích phiêu lưu, mạo hiểm, chinh phục nhiều cung đường khác nhau. Điểm mạnh nhất của Suzuki GD110HU có lẽ đến từ mức giá, chỉ với gần 28 triệu đồng, bạn đã có thể sở hữu mẫu xe tay côn nam tính, bền bỉ và mạnh mẽ này rồi.Tuy nhiên doanh số của Suzuki GD110HU lại không thể nào so bì được với Honda Winner X và Yamaha Exciter, khi hai mẫu xe trên luôn nằm trong top những mẫu xe tay côn bán chạy nhất Việt Nam. Nhưng dù sao đi nữa, mẫu xe tới từ nhà Suzuki vẫn xứng đáng có một chỗ đứng trong lòng những người yêu thích xe tay côn, nhất là các sản phẩm xe của Suzuki sản xuất."}
 
{"id1":"c747a1442055","tac_gia":"Theo Ngọc Hoàng (Người đưa tin)","ngay_viet":"2023-02-20T15:00:00+07:00","ten_bai":"Hơn 17.000 xe Hyundai SantaFe tại Việt Nam bị triệu hồi","noi_dung":"Cục Đăng Kiểm Việt Nam và Hyundai sẽ triệu hồi hơn 17.700 xe Hyundai Santa Fe 2020-2022 để lắp đặt nắp bảo vệ bộ căng dây đai an toàn ghế trước. Nguyên nhân triệu hồi tương tự chiến dịch triệu hồi Elantra 2022 cách đây vài ngày.Chương trình triệu hồi: Lắp đặt nắp bảo vệ bộ căng dây đai an toàn ghế trước (bên trái và bên phải) trên xe HYUNDAI SANTAFE sản xuất lắp ráp năm 2021 và 2022 theo chương trình triệu hồi của hãng HYUNDAI số: “HRE22-91-P540-TM; TMPE; CN7”. Và HYUNDAI SANTAFE TM PE nhập khẩu từ 01/12/2020 đến 31/12/2021, theo chương trình triệu hồi của hãng HYUNDAI số HRE22-91-P540-TM PE, TM HEV, TM PHEV”.Các xe bị triệu hồi thuộc loại: SantaFe -2.5 THETA 3 MPI AT / SantaFe -2.2 New R TCI DCT / SANTAFE TM1 2.2 TCI 8AT (TM) / SANTAFE TM2 2.2 TCI 8AT (TM) / SANTAFE TM4 2.4 GDI 6AT (TM) / SANTAFE TM1 2.2 TCI 8DCT (TM PE) / SANTAFE TM2 2.2 TCI 8DCT (TM PE) / SANTAFE TM2 2.2 TCI 8DCT PRE (TM PE) / SANTAFE TM3 2.5 MPI 6AT (TM PE) / SANTAFE TM4 2.5 MPI 6AT (TM PE) / SANTAFE TM4 2.5MPI 6AT PRE (TM PE).Thời gian sản xuất từ: Các xe nhập khẩu có thời gian sản xuất từ 12/2020 đến 09/2021 tại nhà máy Hyundai Motor Company - Ulsan Plant; Các xe lắp ráp có thời gian sản xuất từ 30/1/2021 đến 15/10/2022 tại nhà máy Hyundai, huyện Gia Viễn (Ninh Bình). Với số lượng xe SantaFe bị triệu hồi là 17.721 xe trong đó có 51 xe Hyundai nhập khẩu và 17.670 xe lắp ráp trong nướcĐược biết, thời gian kiểm tra, sửa chữa dự kiến: 0.7h/ xe và bắt đầu triển khai đợt triệu hồi từ: 15/02/2023 - 1/2/2033 (xe nhập khẩu) và 10/02/2023-10/01/2050 (xe lắp ráp). Các xe thuộc diện triệu hồi sẽ được kiểm tra, khắc phục miễn phí lỗi tại tất cả các đại lý và trạm dịch vụ ủy quyền của Công ty CP sản xuất ô tô HYUNDAI Thành Công Việt Nam trên toàn quốcBộ căng dây đai là một thiết bị để cuốn đai an toàn ngay tức thì khi va đập vừa xảy ra và giữ cho người lái và hành khách tránh việc va đập. Trên các xe nằm trong diện bị ảnh hưởng, khi xảy ra va chạm và ngòi nổ túi khí được kích hoạt, áp suất trong bộ tạo khí của bộ căng dây đai an toàn ghế trước tăng lên đột ngột.Trong một số trường hợp áp lực đường ống bị quá tải, một số linh kiện bên trong bộ tạo khí tiềm ẩn nguy cơ bung ra, các mảnh linh kiện có thể lọt vào khoang hành khách gây mất an toàn cho người ngồi trong xe. Để tuân thủ thực hiện các quy định hiện hành và đảm bảo an toàn cho người ngồi trên xe, Công ty quyết định thực hiện triệu hồi để lắp thêm nắp bảo vệ tăng cứng trên bộ căng dây đai an toàn.Trước đó không lâu, Hyundai đã phối hợp với Cục Đăng Kiểm Việt Nam triệu hồi 357 xe Hyundai Elantra đời 2022 tại nước ta. Các xe này cũng gặp lỗi ở bộ căng dây đai an toàn ghế trước, có thể gây nguy hiểm khi xảy ra tai nạn. Hyundai Santa Fe là một trong những dòng xe chủ lực của hãng xe Hàn. Trong tháng 1/2023 vừa qua đã có 323 xe được bàn giao đến khách hàng."}
 
{"id1":"c729a1442225","tac_gia":"Theo Trai Úc (Arttimes)","ngay_viet":"2023-02-20T14:56:51+07:00","ten_bai":"Phạm Hương được chồng tặng biệt thự ở Mỹ có bằng Hoa hậu 6 con có nhà 100 tỷ?","noi_dung":"Phạm HươngDịp Lễ tình nhân 14/2 mới đây, Phạm Hương khoe được chồng đại gia tặng biệt thự ven sông ở Mỹ. Trước đó, cô cùng ông xã và 2 con sinh sống trong một biệt thự triệu đô khác ở Los Angeles, Mỹ. \"Món quà mới của cả gia đình, nơi nghỉ ngơi và vui chơi của các con mỗi dịp cuối tuần\", nàng hậu hạnh phúc chia sẻ.Không gian biệt thự mới của Phạm HươngHiện cô dành chủ yếu thời gian cho gia đìnhPhạm Hương chia sẻ video quay lại toàn cảnh không gian trong căn biệt thự mới. Có thể thấy, căn nhà khá rộng rãi, thiết kế theo phong cách hiện đại, đầy đủ tiện nghi. Đặc biệt, từ căn nhà có thể ngắm ra sông vô cùng lãng mạn, nên thơ.Việt HươngĐầu năm 2023, chồng Việt Hương – nghệ sĩ Hoài Phương – từ Mỹ về Việt Nam sinh sống và hoạt động nghệ thuật. Mới đây, Hoài Phương “chơi lớn” khi mua biệt thự ở TP. Thủ Đức (TP.HCM) tặng vợ. Theo chia sẻ của nữ danh hài, đây sẽ là cơ ngơi gia đình cô sinh sống trong thời gian tới và cô cũng bất ngờ khi ông xã quyết định về Việt Nam định cư lâu dài.Hoài Phương và Việt HươngCăn nhà Hoài Phương mua tặng vợ“Căn biệt thự là món quà Hoài Phương dành tặng cho tôi sau khi trở về nước sinh sống. Để mua nhà tại Việt Nam, Hoài Phương đã bán một cơ ngơi ở Mỹ. Sau khi được bàn giao phần thô, đích thân Hoài Phương thiết kế phần nội thất cho căn nhà”, Việt Hương chia sẻ.Tuấn HưngDịp kỷ niệm 8 năm ngày cưới với Hương Baby, vào năm 2022, Tuấn Hưng đã tậu một biệt thự ở Hội An làm quà tặng vợ. Theo đó, căn nhà rộng khoảng 270m2, nằm sát bãi biển An Bàng, trị giá 50 tỷ đồng.Một góc căn nhà 50 tỷ của Tuấn Hưng Tuấn Hưng và vợ xinh đẹp - Hương BabyTuấn Hưng chia sẻ, anh chi tiền mua căn nhà sau chuyến du lịch cùng gia đình. Giọng ca “Tìm lại bầu trời” đã bán chiếc xế hộp hạng sang mà mình yêu thích để dồn tiền mua món quà đặc biệt cho vợ. Anh từng tiết lộ, vợ chồng đã không còn sở thích riêng mà “chỉ thích những gì cùng thích”.Tuấn Hưng và Hương Baby về chung một nhà gần 10 năm. Tổ ấm của họ hiện có 3 nhóc tỳ kháu khỉnh và đáng yêu. Nam ca sĩ cũng nổi tiếng là “ông bố chiều vợ nhất nhì showbiz Việt”.Hoa hậu Oanh YếnHoa hậu Oanh Yến sinh năm 1986 ở Vũng Tàu, xuất thân là người mẫu, từng tham dự nhiều cuộc thi sắc đẹp trong và ngoài nước. Cô lọt vào top 15 \"Hoa hậu Thế giới người Việt 2010\", đăng quang \"Hoa hậu Toàn cầu 2015\" tại Philippines và giành danh hiệu \"Nữ hoàng Sắc đẹp Thế giới 2019\" ở Hàn Quốc… Oanh Yến là Hoa hậu đông con nhất showbizSau khi sinh 6 con, Oanh Yến được bạn trai tặng căn biệt thự ở Bình Dương. Căn nhà có diện tích 3.200m2, tổng trị giá sau khi hoàn thiện trang trí và nội thất ước tính hơn 100 tỷ đồng.Oanh Yến được biết đến là Hoa hậu đông con nhất showbiz. Cô sinh cho bạn trai đại gia Tân Long 6 người con gồm Henry Nguyễn (11 tuổi), Gia Tâm (9 tuổi), Gia Mỹ (7 tuổi), Gia Đức (6 tuổi), Như Ý (4 tuổi) và Quang Nhật (3 tuổi).Oanh Yến được bạn trai tặng nhà 100 tỷ Hiện Oanh Yến kinh doanh về lĩnh vực làm đẹp. Cô cho hay, bản thân muốn tự chủ về tài chính để không bị phụ thuộc vào bạn trai. Thời gian qua, Oanh Yến hạn chế tham gia showbiz, cô chỉ xuất hiện ở vài chương trình lớn. “Tôi muốn dành nhiều thời gian để bên cạnh các con và tập trung phát triển công việc kinh doanh của mình. Tôi cũng mong muốn chia sẻ bí kíp làm đẹp, giữ dáng cho các chị em phụ nữ để họ trở nên xinh đẹp, tự tin hơn”, Oanh Yến chia sẻ."}
 
{"id1":"c762a1442223","tac_gia":"Theo NHẬT DIỄM - ANH ĐÀO (Pháp luật TPHCM)","ngay_viet":"2023-02-20T14:49:23+07:00","ten_bai":"Container cuốn xe máy vào gầm, nam bảo vệ tử vong","noi_dung":"0"}
 
{"id1":"c48a1442246","tac_gia":"Theo Ngọc Lâm (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-20T14:41:14+07:00","ten_bai":"U20 Indonesia ẩu đả gây sốc Đông Nam Á: Đá giao hữu hóa võ đài, 4 cầu thủ bị đuổi","noi_dung":"Để chuẩn bị cho VCK U20 châu Á diễn ra trong khoảng thời gian 1-18/3 tại Uzbekistan, Indonesia đã tổ chức giải cúp tứ hùng giao hữu với khách mời là 3 đội tuyển Fiji, Guatemala và New Zealand. HLV Shin Tae Yong tiếp tục lãnh trọng trách dẫn dắt các cầu thủ trẻ của xứ “vạn đảo”.Điểm nhấn của trận giao hữu giữa U20 Indonesia và U20 Fiji không phải là 4 bàn thắng mà là màn ẩu đảNgoại trừ trường hợp của Marcelino (đang thi đấu ở nước ngoài), ông thầy người Hàn Quốc đã được tạo điều kiện tốt nhất để xây dựng đội hình mạnh nhất cho U20 Indonesia. Ngày ra quân tại giải giao hữu, ĐT U20 Indonesia đã thể hiện được sức mạnh khi đè bẹp ĐT U20 Fiji với tỉ số 4-0 hôm 18/2.Tuy nhiên, tình huống đáng chú ý nhất của trận đấu lại là pha hỗn chiến của cầu thủ hai bên ở cuối trận. Pha bóng khởi nguồn từ tình huống tranh chấp ở biên phải. Khi đó đã là phút thứ 88 và Indonesia đã dẫn trước với tỉ số 4-0. U20 Fiji chỉ còn chơi với 9 người sau khi Thomas Arthur và Melvin Mansheek bị truất quyền thi đấu trước đó.Trở lại tình huống dẫn đến hỗn chiến, số 17 của đội chủ nhà, Frengky Missa vẫn nhiệt tình tranh bóng. Có vẻ như điều này khiến cho số 13 bên phía Fiji là Pawn Pratap Singh “nóng mắt”. Sau khi cố tình va chạm, cầu thủ này đã tung cú đấm thẳng mặt hậu vệ bên phía Indonesia. Số 9 của đội chủ nhà, Hokky Caraka “trả thù” cho người đồng đội đang nằm sân chỉ sau đó vài giây.Ngay lập tức, sân cỏ trở thành võ đài cho cầu thủ hai đội “so găng”. Những cầu thủ và ban huấn luyện ở bên ngoài của cả hai đội nhanh chóng can thiệp để làm “nguội” đi những cái đầu nóng. Sự việc kết thúc bằng việc Pawn Pratap Singh (U20 Fiji) và Hokky Caraka (U20 Indonesia) nhận thẻ đỏ trực tiếp.Theo tờ Bola của Indonesia, nếu trọng tài bắt chính xác hơn, một cầu thủ khác của U20 Fiji là Gulam Razool cũng phải nhận án phạt tương tự với pha thúc cùi chỏ với Missa trong tình huống tranh bóng trước đó. Trong trận đấu thứ hai tại giải đấu này, U20 Indonesia đã để thua 1-2 trước U20 New Zealand và trao quyền tự quyết chức vô địch cho chính đối thủ. Ngày mai (21/2), U20 Indonesia sẽ thi đấu trận cuối cùng của giải với đối thủ U20 Guatemala vào lúc 19h (giờ Việt Nam). "}
 
{"id1":"c46a1442248","tac_gia":"Theo Hương Chi (Tiền Phong)","ngay_viet":"2023-02-20T14:36:40+07:00","ten_bai":"Xe tải lao vào xe máy làm hai vợ chồng tử vong","noi_dung":"Ngày 20/2, Cơ quan CSĐT Công an huyện Phú Giáo (Bình Dương) thông tin đang khẩn trương điều tra làm rõ nguyên nhân vụ tai nạn giao thông giữa xe tải và xe máy làm 2 vợ chồng tử vong.Trước đó vào sáng cùng ngày, xe tải mang biển số 34C-324.14 chạy trên đường ĐT 741 hướng từ Bình Dương đi Bình Phước.Khi đến đoạn qua cổng khu công nghiệp Tân Bình (thuộc ấp Đồng Chinh, xã Phước Hoà, huyện Phú Giáo, tỉnh Bình Dương), xe tải này đã va chạm với xe máy mang biển số 69L1-061.18 do ông Võ Văn Dũng (SN 1966) điều khiển đang chở vợ là bà Lê Thị Cẩm (SN 1970) cùng quê Kiên Giang.Hiện trường vụ tai nạnVụ tai nạn đã làm 2 vợ chồng tử vong. Tại hiện trường, chiếc xe máy nằm trong làn xe máy, xe tải nằm ở làn giữa. Hai phương tiện cách nhau hơn 5m.Clip ghi lại diễn biến vụ tai nạnHình ảnh từ camera ghi lại, mặc dù chiếc xe container đang gặp sự cố chắn giữa đường nhưng xe tải vẫn di chuyển với tốc độ cao rồi đâm vào xe máy gây ra vụ tai nạn giao thông thương tâm trên."}
 
{"id1":"c51a1442247","tac_gia":"Theo Thanh Hà (Tiền Phong)","ngay_viet":"2023-02-20T14:32:13+07:00","ten_bai":"Gái mại dâm dẫn khách cho nhà nghỉ để lấy \u0027hoa hồng\u0027","noi_dung":"Ông T. và H. bị khởi tố điều tra.Cơ quan CSĐT Công an quận Cầu Giấy (Hà Nội) đã khởi tố vụ án, khởi tố bị can T.Q.T (SN 1974, trú tại Ninh Bình) về tội “Chứa mại dâm” và V.T.H (SN 1992, trú tại Thái Nguyên) về tội “Môi giới mại dâm”.Theo điều tra, T. thuê lại nhà nghỉ T.S ở phường Trung Hoà, quận Cầu Giấy, Hà Nội kinh doanh từ tháng 10/2022.Quá trình kinh doanh, T. biết H. là gái bán dâm thường đến nhà nghỉ T.S nên đã thoả thuận mỗi lần người này cùng khách đến sẽ được trả 20.000 đồng. T. đã nhiều lần trả tiền cho H. khi bán dâm cho khách tại nhà nghỉ trên.Ngoài ra, H. quen cô gái bán dâm tên O. là người cùng quê. H. thoả thuận với O. nếu có khách mua dâm sẽ giới thiệu cho người này.Trung bình, mỗi lần khách mua dâm 250.000 đồng, O. sẽ trả cho H. 50.000 đồng, nếu giá 300.000 đồng, H. được 100.000 đồng. Khi khách mua dâm qua đêm 1.500.000 đồng, O. sẽ trả cho H. 300.000 đồng.Khoảng 22h ngày 6/2, H. có khách mua dâm qua đêm tại nhà nghỉ T.S. Khi khách đến lấy phòng nghỉ và trả tiền phòng cho T. 1.500.000 đồng nhờ chuyển tiền mua dâm cho H.Gần 1 tiếng sau, có khách liên hệ với H. để mua dâm và người này báo khách lấy phòng và liên hệ với O. đến nhà nghỉ bán dâm với giá 250.000 đồng.Sau đó Công an phường Trung Hòa kiểm tra hành chính nhà nghỉ trên và phát hiện H. và O. bán dâm cho khách nên đã đưa về trụ sở xác minh.Tại cơ quan công an, H. và T. đã đầu thú hành vi phạm tội."}
 
{"id1":"c62a1440829","tac_gia":"Theo DIỆU THU (Người đưa tin)","ngay_viet":"2023-02-20T14:31:41+07:00","ten_bai":"Những dấu hiệu sớm của bệnh ung thư máu cấp tính","noi_dung":"Viện Huyết học – Truyền máu Trung ương vừa tổ chức chương trình “Câu chuyện mùa xuân” lần thứ 3 – chương trình truyền thông giáo dục sức khoẻ và hỗ trợ tinh thần cho người bệnh nhân ngày Thế giới Phòng chống Ung thư và ngày Thế giới Phòng chống Ung thư Trẻ em.Chủ đề của năm nay là “Chung sống bình yên với ung thư”. Từ đó, người bệnh có góc nhìn bình tâm, đối diện mạnh mẽ hơn và dễ chấp nhận để chung sống với bệnh tật. Thông qua các hoạt động này, chương trình hy vọng sẽ góp phần gián tiếp vào quá trình điều trị của đội ngũ y bác sĩ cho người bệnh.PGS.TS. Nguyễn Hà Thanh trò chuyện cùng bệnh nhân. PGS.TS. Nguyễn Hà Thanh, Viện trưởng Viện Huyết học – Truyền máu Trung ương cho biết: “Tại Viện Huyết học – Truyền máu Trung ương, mỗi ngày đang điều trị cho khoảng từ 1.200 – 1.300 người bệnh, trong số đó có trên 50% là người bệnh ung thư máu. Trong quá trình đồng hành cùng người bệnh, chúng tôi thấu hiểu những giờ phút khó khăn của người bệnh khi tiếp nhận tin bệnh, sự mệt mỏi và những cơn đau không gì có thể diễn tả hết và có cả những vất vả, gian truân của người nhà chăm sóc. Chúng tôi muốn cập nhật một số thông tin trong điều trị và góp phần chia sẻ, nâng đỡ tinh thần người bệnh, người nhà người bệnh có thêm sự vững vàng, lạc quan, yên tâm điều trị”.Theo PGS. Nguyễn Thanh Hà, riêng khoa Bệnh máu trẻ em hằng ngày điều trị trên 100 bệnh nhân.Phần lớn bệnh nhân điều trị tại khoa là ung thư máu cấp tính. Số lượng bệnh nhân ở trẻ có xu hướng tăng lên. Nguyên nhân là do việc chẩn đoán, điều trị bệnh ung thư đã tốt hơn và hiện có nhiều kỹ thuật mới để phát hiện bệnh sớm. Mặt khác, yếu tố môi trường cũng có thể tác động đến tỷ lệ ung thư trong cộng đồng.Các triệu chứng khác nhau tùy thuộc vào thời điểm và thể bệnh ung thư máu cấp, bao gồm: Sốt kéo dài, dễ nhiễm trùng, ra nhiều mồ hôi đêm; gầy, sút cân nhanh, xanh xao, mệt mỏi; gan to, lá lách to, hạch to, phì đại lợi, đau xương, xuất huyết trên da hay chảy máu khó cầm… Nếu phát hiện sớm ung thư máu, nhất là với trẻ em, tỷ lệ điều trị thành công là khá cao.Theo TS.BS. Vũ Đức Bình – Phó Viện trưởng, các điều kiện chăm sóc, điều trị người bệnh nói chung và người bệnh ung thư nói riêng ngày càng được cải thiện. Với sự phát triển của y học, rất nhiều kỹ thuật, thuốc mới được ứng dụng vào điều trị. Trước đây, có những bệnh lý tưởng chừng “vô phương cứu chữa” như Lơ-xê-mi kinh dòng bạch cầu hạt. Hiện nay, căn bệnh đã có thuốc điều trị và trên 90% người lui bệnh hoàn toàn. Bên cạnh đó, hiện nay, Viện đã có hơn 550 ca ghép tế bào gốc, nhiều người bệnh đã trở lại cuộc sống bình thường, lập gia đình, sinh con.Chị Hoàng Thị Diệu Thuần (36 tuổi, Nghệ An) đã ghép tế bào gốc thành công cách đây 11 năm. Chị Hoàng Thị Diệu Thuần (36 tuổi, Nghệ An) đã ghép tế bào gốc thành công cách đây 11 năm. Sau ghép, cuộc sống trở lại bình thường. Hiện nay, chị Thuần cùng với Mạng lưới Vì trẻ em ung thư luôn tích cực gắn bó với các hoạt động hỗ trợ người bệnh của Viện.Trong chương trình câu chuyện “Yêu thương và được yêu thương!” là những chia sẻ vô cùng chân thực và xúc động ấy được nhắc đến nhiều lần trong những trang viết của “Còn mãi yêu thương”. Tập hợp trong ấn phẩm là những câu chuyện, chia sẻ của người bệnh ung thư giàu nghị lực, lạc quan và truyền lại niềm cảm hứng cho những người đồng bệnh, để họ tự tin đi về phía mặt trời. Hành trình phi thường của người bệnh ung thư máu được kể lại trong ấn phẩm cũng chính là minh chứng cho những tiến bộ trong điều trị ung thư và thêm một lần nữa khẳng định: “Ung thư không phải là dấu chấm hết”."}
 
{"id1":"c415a1442224","tac_gia":"Theo TRI TÚC (Pháp luật TPHCM)","ngay_viet":"2023-02-20T14:30:00+07:00","ten_bai":"Tiết lộ vũ khí mới Ukraine đang sử dụng để bắn hạ UAV của Nga","noi_dung":"Ukraine đang sử dụng súng chống máy bay không người lái (UAV) để vô hiệu hóa và bắn hạ UAV của Nga từ xa, cho phép thu thập nhiều thông tin về lực lượng đối lập.Theo trang Business Insider, công ty Công nghệ Kvertus của Ukraine đã phát triển KVS G-6 - một loại súng chống UAV tầm xa - sử dụng tín hiệu vô tuyến để gây nhiễu các UAV của Nga.Công ty này cho biết súng KVS G-6 được sản xuất tại TP Ivano-Frankivsk của Ukraine, có tầm bắn lên tới 3 km, và mỗi lần có thể hoạt động 30 phút.Binh sĩ Ukraine sử dụng súng chống UAV tầm xa KVS G-6. Ảnh: Territorial Defense Forces of the Armed Forces of Ukraine/FacebookTrong khi cả phía Nga lẫn Ukraine đều sử dụng các loại súng phòng không đời cũ hơn để bắn hạ UAV thì súng chống UAV hạ gục UAV mà không làm chúng hư hỏng về mặt vật lý.Với việc những chiếc UAV vẫn còn nguyên vẹn sau khi bị bắn, quân đội Ukraine có thể thu thập thông tin tình báo từ chúng.“Chúng tôi không làm hỏng UAV. Khi mất liên lạc, nó chỉ mất tọa độ và không biết đi đâu. UAV rơi xuống nơi nó bị gây nhiễu hoặc có thể bị gió cuốn đi vì không thể kiểm soát” – ông Yaroslav Filimonov, giám đốc công nghệ của công ty Kvertus cho biết, theo trang The Register.Trong một video mô tả về vũ khí mới này, ông Filimonov cho thấy vũ khí ngắt kết nối một UAV trinh sát khỏi các vệ tinh và trạm điều khiển, khiến nó không phản hồi các mệnh lệnh.Một khi ngắt kết nối, UAV mất tọa độ và rơi xuống nơi nó bị gây nhiễu hoặc bị gió cuốn đi.Sau đó, Ukraine có thể lấy UAV này và đọc các dữ liệu của nó để thu thập thông tin giá trị, chẳng hạn như nó bay từ đâu và bất kỳ hình ảnh nào mà UAV đã chụp được, ông Filimonov cho biết thêm.Lực lượng biên phòng Ukraine đã sử dụng thành công súng chống UAV để vô hiệu hóa một UAV đối phương trong tuần trước, theo trang Ukrinform.Công ty Kvertus đã sản xuất hơn 80 súng chống UAV KVS G-6 kể từ khi xung đột với Nga nổ ra, và 100 khẩu súng đã được đặt hàng.Mỗi khẩu súng trên có giá 12.000 USD, nhưng nhiều đơn đặt hàng súng chống UAV đến từ các tổ chức tình nguyện và nhà tài trợ, theo ông Filimonov.Súng KVS G-6 khá mới, được ra mắt hồi tháng 1 năm ngoái, vài tuần trước khi Nga mở chiến dịch quân sự đặc biệt ở nước láng giềng Ukraine, theo The Register.Một loại vũ khí tương tự được cho đã được Ukraine sử dụng trong xung đột là súng EDM4S, do công ty NT Service có trụ sở tại Lithuania chế tạo. Vũ khí này sử dụng các xung điện từ để gây nhiễu và bắn hạ các UAV của Nga. Theo trang Forces News, hơn 100 khẩu súng loại này đã được cung cấp cho quân đội Ukraine.Tác chiến bằng UAV đóng một vai trò quan trọng trong cuộc xung đột Nga-Ukraine, với hai bên sử dụng những UAV để do thám hoặc thả bom cùng nhiều mục đích khác.Ông Samuel Bendett, nhà phân tích và chuyên gia về hệ thống quân sự tự động và không người lái tại Trung tâm Phân tích Hải quân trụ sở tại Mỹ, cho hay những vũ khí giống như súng chống UAV đang được ưa chuộng.“Về hiệu quả của chúng, thật khó để đánh giá khi dựa vào những bằng chứng hạn chế mà chúng tôi có được” – ông nói."}
 
{"id1":"c62a1442244","tac_gia":"Theo Diệu Ngô (Theo newscientist) (Sức khỏe đời sống)","ngay_viet":"2023-02-20T14:29:52+07:00","ten_bai":"Phát triển thuốc tránh thai tác dụng nhanh cho nam giới","noi_dung":"Theo truyền thống, các biện pháp tránh thai dành cho nam giới, chỉ giới hạn ở bao cao su hoặc thắt ống dẫn tinh. Nhưng mới đây, các nhà khoa học đã chứng minh một loại thuốc tránh thai dành cho nam, dạng viên, uống ngay trước khi quan hệ tình dục, giúp giảm đáng kể khả năng thụ thai.Được thực hiện bởi các chuyên gia dược lý tại Trung tâm Y học Weill Cornell, New York, nghiên cứu được tiến hành trên chuột đã đưa ra một giải pháp thay thế hấp dẫn cho các phương pháp tránh thai truyền thống dành cho nam giới. Loại thuốc tránh thai thử nghiệm được đề cập là phiên bản ngắn hạn của chất được gọi là chất ức chế adenylyl cyclase (sAC) hòa tan. Về cơ bản làm cho tinh trùng ngừng bơi. Thử nghiệm trên chuột cho thấy thuốc làm tê liệt tinh trùng tạm thời mang lại hiệu quả ngừa thai cao và an toàn.Thử nghiệm trên chuột cho thấy, biện pháp tránh thai này mang lại hiệu quả 100% trong việc ngừa thai trong khoảng 2 giờ, với khả năng sinh sản đầy đủ trở lại sau 24 giờ. Tuy mới được tiến hành thử nghiệm trên chuột, nhưng trong lĩnh vực tránh thai dành cho nam giới, kết quả này thực sự là một cuộc cách mạng. Vì hiện nay, hầu hết các biện pháp tránh thai tiềm năng dành cho nam giới đang trong quá trình phát triển lâm sàng chỉ có hiệu quả sau 8 đến 12 tuần.Nghiên cứu trước đây đã chỉ ra rằng tinh trùng cần một loại protein gọi là adenylyl cyclase hòa tan (sAC) để di chuyển và những người đàn ông không thể sản xuất sAC, do đột biến gen hiếm gặp sẽ bị vô sinh. Vì vậy, Giáo sư Buck, Đại học Cornell, New York và các đồng nghiệp của ông đã đánh giá về tiềm năng của một loại thuốc ức chế sAC có thể được sử dụng như một loại thuốc tránh thai cho nam giới hay không. Nếu tinh trùng bất động, chúng không thể di chuyển lên đường âm đạo để thụ tinh với trứng.Nhóm nghiên cứu đã đánh giá sự di chuyển của tinh trùng thu được từ chuột đực được tiêm thuốc. Trong các mẫu được thu thập 2 giờ sau khi chuột nhận thuốc, trung bình chỉ có khoảng 6% tinh trùng di động so với khoảng 30% trong các mẫu từ chuột đối chứng. Trong một thử nghiệm khác, các nhà nghiên cứu đã ghép các con chuột đực với con cái 30 phút sau khi cho con đực uống thuốc tránh thai. Sau 2 giờ, mỗi cặp giao phối nhưng không có kết quả mang thai, cho thấy biện pháp tránh thai có hiệu quả 100%. Hơn nữa, loại thuốc này cũng không gây ra tác dụng phụ đáng kể, ngay cả khi những con chuột nhận được liều lượng gấp 3 lần tiêu chuẩn của một hợp chất tương đương liên tục trong 42 ngày.Theo Giáo sư Buck, chúng ta cần nhiều lựa chọn kiểm soát sinh sản hơn dành cho nam giới để chia sẻ gánh nặng với phụ nữ. Dự định thuốc sẽ được tinh chế để tồn tại lâu hơn trước khi thử nghiệm trên người và nếu mọi việc suôn sẻ, thuốc sẽ bắt đầu thử nghiệm lâm sàng vào năm 2025."}
 
{"id1":"c52a1442176","tac_gia":"Theo L.Giang (Người lao động)","ngay_viet":"2023-02-20T14:16:05+07:00","ten_bai":"iPhone 14 giảm giá sâu","noi_dung":"Tại hệ thống CellphoneS, iPhone 14 giảm giá từ 21,99 triệu đồng/máy còn 19,9 triệu đồng/máy, iPhone 14 Plus giảm từ 23,99 triệu đồng/máy còn 22,99 triệu đồng/máy, iPhone 14 Pro giảm từ 28 triệu đồng/máy còn 26,99 triệu đồng/máy, iPhone 14 Pro Max giảm từ 31 triệu đồng/máy còn 29,49 triệu đồng/máy.iPhone 14 đang giảm giá mạnh do nguồn cung dư thừa trong khi sức mua yếuCác nhà bán lẻ cho rằng đợt giảm giá lần này là chưa có tiền lệ. Hãng Apple thường giảm giá sản phẩm vào tháng 6 hằng năm - giữa vòng đời của sản phẩm - để chuẩn bị đón dòng mới ra mắt. Nguyên nhân các sản phẩm iPhone giảm giá ngay từ đầu năm nay là do tồn kho lớn trong khi nhu cầu trên thị trường giảm sút. \"Trước Tết Nguyên đán, nhu cầu tăng cao nhưng lại không có hàng. Sau Tết, nhu cầu không còn cao trong khi hàng nhập về dồn dập do nợ đơn hàng từ trước. Đại lý phải ôm hàng, buộc giảm giá để giải phóng tồn kho\" - một nhà bán lẻ điện thoại lý giải.Theo tìm hiểu, từ khi dòng iPhone 11 ra mắt đến nay, iPhone 14 đang là model giảm giá nhanh nhất. Không riêng iPhone, các dòng điện thoại khác cũng đang đối mặt nguy cơ giảm doanh số tiêu thụ do kinh tế khó khăn, người tiêu dùng thắt chặt chi tiêu. "}
 
{"id1":"c161a1442178","tac_gia":"Theo Ngọc Mai (Tiền Phong)","ngay_viet":"2023-02-20T14:15:55+07:00","ten_bai":"Giá chung cư cho thuê tăng đột biến","noi_dung":"Anh Nguyễn Thắng (Thanh Xuân, Hà Nội) vừa cùng gia đình chuyển khỏi căn hộ chung cư 2 phòng ngủ tại đường Lê Văn Lương vì chủ nhà thông báo tăng giá.Anh Thắng chia sẻ: “Trước tôi thuê 12 triệu nhưng nay chủ nhà đòi tăng lên 16 triệu đồng/tháng quá sức với thu nhập của hai vợ chồng tôi. Tôi chuyển ra chung cư vị trí xa hơn nhưng giá dưới 10 triệu đồng/tháng. Vợ chồng, con cái đều phải chấp nhận đi làm, đi học xa vì không thể chịu nổi giá thuê chung cư ở vị trí cũ”.Bên trong căn hộ chung cư cho thuê tại Thanh Xuân (Hà Nội) giá 16 triệu đồng/tháng.Tại khu chung cư bình dân ở Linh Đàm (Hoàng Mai, Hà Nội), giá thuê cũng tăng từ 6 triệu đồng lên 8 triệu đồng/tháng cho căn hộ 2 phòng ngủ.Chị Phan Thị Hằng (Cầu Giấy, Hà Nội) cho hay, vừa phải ngồi lại với chủ nhà để thương lượng về thông báo tăng giá thuê thêm 2 triệu đồng/tháng kể từ tháng 3/2023.“Hai vợ chồng tôi chuyển đến căn hộ 1 phòng ngủ này từ đầu năm 2021. Dịch bệnh ảnh hưởng nên chủ nhà giảm 30% tiền thuê. Đến tháng 3/2022, giá thuê trở lại bình thường, 8 triệu đồng/tháng. Sau 1 năm, trong hợp đồng mới, chủ nhà muốn tăng 2 triệu đồng tiền thuê”, chị Hằng nói.Dù đã dùng đủ lý lẽ để thuyết phục chủ nhà. Từ năn nỉ đến “dọa” chuyển nhà, nhưng cuối cùng chị Hằng vẫn phải chấp nhận mức giá tăng thêm 1,5 triệu đồng, vì… “mặt bằng chung nó thế”.Chị Nguyễn Minh, môi giới bất động sản tại Linh Đàm cho hay, không ít khách hàng đang nhờ chị tìm thuê nhà tại khu vực này. Nhiều căn hộ, chủ nhà vừa rao chưa được 1 tiếng đã có khách nên hầu như môi giới không có việc để làm. Số lượng dự án chung cư bình dân ở khu vực trung tâm không có mới nên việc tăng giá là tất yếu.Báo cáo thị trường bất động sản cho thuê của Batdongsan.com.vn mới đây cho thấy, giá thuê đã tăng ở nhiều phân khúc.Cụ thể, ở thị trường TPHCM, lượt quan tâm tăng ở tất cả các loại hình bất động sản cho thuê, trong đó tăng mạnh nhất với chung cư (tăng 157%) và nhà trọ (tăng 107%).Ở Hà Nội, nhu cầu thuê chung cư và nhà trọ cũng dẫn dắt thị trường với lượt tìm thuê căn hộ tăng 112% và nhà trọ tăng 38%.Phát triển cùng chiều với nhu cầu, ngay trong tháng đầu năm 2023, giá thuê trung bình của căn hộ chung cư ở TPHCM và Hà Nội đã tăng lần lượt là 4% và 8% so với năm 2022, và hiện rơi vào khoảng 13 triệu đồng/căn/tháng. Giá cho thuê nhà trọ còn tăng mạnh hơn. Mặt bằng giá thuê nhà trọ ở TPHCM đã tăng 18%, ở Hà Nội tăng hơn 33%.Theo Batdongsan.com.vn, nguyên nhân dẫn đến sự tăng giá này là do nhiều khách hàng chưa có đủ tiền mua nhà nên sẽ đi thuê, hoặc một số nhóm đi thuê rồi cho thuê lại phục vụ du lịch trong nước.Bên cạnh đó, một số đơn vị thu gọn mô hình làm việc trong năm 2022 thì ở năm 2023 họ quay lại thị trường chung cư thuê những mặt bằng với diện tích nhỏ từ 50 - 70m2 ở các trung tâm để làm việc.Ngoài ra, xu hướng đô thị hoá ngày càng cao nên dân nhập cư vào trung tâm nhiều dẫn đến nhu cầu thuê chung cư, nhà trọ cũng gia tăng và thị trường cho thuê trở nên sôi động hơn.Giám đốc bộ phận cho thuê thương mại Savills Hà Nội, Hoàng Nguyệt Minh cho biết, nhu cầu thuê đang gia tăng từ các khách thuê có khả năng phục hồi nhanh chóng sau đại dịch như ngân hàng, thương mại điện tử, công nghệ thông tin...nên sắp tới thị trường sẽ tiếp tục ghi nhận nguồn cầu cao, kéo theo giá tăng chung cho các phân khúc."}
 
{"id1":"c407a1442231","tac_gia":"Theo TRẦN VY (Nông thôn Việt)","ngay_viet":"2023-02-20T13:51:24+07:00","ten_bai":"Top điện thoại 5G dưới 7 triệu, chơi game thả phanh”","noi_dung":"Với sự phát triển không ngừng của công nghệ, những chiếc điện thoại thông minh hiện nay không chỉ được trang bị những tính năng vượt trội về camera, màn hình hay pin mà còn tích hợp công nghệ kết nối 5G tiên tiến nhất. Đặc biệt, với sự cạnh tranh khốc liệt giữa các hãng sản xuất, nhiều smartphone 5G chơi game tốt giá cả phải chăng đã xuất hiện trên thị trường.Trong bài viết này, chúng tôi sẽ giới thiệu đến độc giả những smartphone 5G chơi game đáng mua nhất với mức giá chưa tới 7 triệu đồng, giúp tiết kiệm chi phí.1. Realme 8 5GGợi ý đầu tiên trong danh sách này chính là Realme 8 5G với thiết kế đơn giản, không bóng bẩy. Cấu hình bên trong máy cũng dễ dàng đáp ứng các tác vụ cơ bản nhất: duyệt web, lướt mạng xã hội, chơi game di động nhẹ và chụp ảnh sắc nét trong ánh sáng ban ngày.Nhược điểm lớn nhất của điện thoại có lẽ là thiết kế viền màn hình khá dày, tạo cảm giác kém tinh tế khi cầm trên tay. Tuy nhiên, đây sẽ là sản phẩm phù hợp với những ai theo đuổi phong cách tối giản. 2. Galaxy A23 5GTrong \"gia đình\" Galaxy A 2022, chiếc Galaxy A23 5G chính là một trong số những lựa chọn tiết kiệm và thông minh nhất. Sang tới năm nay, đây vẫn là điện thoại 5G đáng mua với nhiều người dùng phổ thông.Không chỉ thu hút mọi ánh nhìn với mặt lưng bóng bẩy, sản phẩm còn có chip xử lý khá mạnh mẽ, khả năng kết nối 5G, camera 50MP chụp ảnh đẹp mắt và viên pin dung lượng 5000 mAh - đủ dùng cho cả ngày dài. Tuy nhiên, máy chỉ có màn hình \"giọt nước\", có phần kém sang hơn so với xu hướng màn hình \"đục lỗ\" phổ thông.3. Xiaomi 11 Lite 5G NEĐược ra mắt vào năm 2021, giá của Xiaomi 11 Lite 5G NE đã hạ xuống mức thấp hơn, vừa tầm với của nhiều người dùng tầm trung muốn sở hữu trong tay một chiếc smartphone 5G hiệu năng khoẻ, chụp ảnh đẹp.Ngoài điểm trừ về dung lượng pin nhỏ hơn so với các thiết bị \"đối thủ\" - 4250 mAh và chỉ được cài đặt sẵn hệ điều hành Android 11 cũ hơn, máy không hề kém cạnh về thiết kế cũng như tốc độ xử lý. Điện thoại chơi mượt mọi tựa game di động phổ biến và xem phim thích mắt trên màn hình 6,55 inch \"đục lỗ\" và viền mỏng tinh tế.4. Galaxy M33 5GMặc dù có phong cách thiết kế màn hình \"giọt nước\" hơi cũ kỹ nhưng Galaxy M33 5G lại tạo điểm nhấn về sức mạnh bên trong. Điện thoại có màn hình 120Hz siêu mượt mà, chip xử lý khoẻ - thoải mái chơi game và dùng ứng dụng phức tạp.Đồng thời, cụm 4 camera sau chất lượng 50MP + 5MP + 2MP + 2MP cũng giúp người dùng thoả thích chụp ảnh ở nhiều chế độ: ảnh chân dung, ảnh góc rộng, ảnh cận cảnh,... Viên pin 5000 mAh bên trong đáp ứng thời lượng sử dụng cả ngày và cũng hỗ trợ sạc nhanh 25W tiện lợi.5. Realme 9 Pro 5GĐây là chiếc smartphone 5G nâng cấp hơn so với Realme 8 5G với khá nhiều điểm chung: pin 5000 mAh; bộ nhớ RAM 8GB/ bộ nhớ trong 128GB. Tuy nhiên, Realme 9 Pro 5G có lợi thế hơn hẳn về thiết kế với mặt lưng bóng bẩy; camera chính - chất lượng 64MP xịn hơn, sạc pin nhanh hơn - 33W và thế hệ chip khoẻ hơn.Mặc dù con chip có bên trong máy không khoẻ hơn điện thoại Xiaomi cùng tầm giá nhưng cũng có ngoại hình hiện đại, hút mắt hơn. Do đó, đây vẫn là một trong số những điện thoại 5G đáng mua."}
 
{"id1":"c415a1442111","tac_gia":"Theo Hoàng Anh - RT (Arttimes)","ngay_viet":"2023-02-20T13:50:00+07:00","ten_bai":"Taliban hé lộ kế hoạch đối với căn cứ quân sự lớn nhất của Mỹ ở Afghanistan","noi_dung":"Mỹ bàn giao căn cứ Bagram cho quân đội Afghanistan vào tháng 7/2021 nhưng chỉ một tháng sau, căn cứ không quân này đã rơi vào tay Taliban.Taliban muốn biến các căn cứ quân sự Mỹ thành \"các khu kinh tế đặc biệt\". Đây là một phần trong nỗ lực tự cung tự cấp kinh tế, một quan chức Taliban ngày 19/2 cho biết.\"Sau một loạt các cuộc thảo luận, Bộ Công nghiệp và Thương mại sẽ tiếp quản các căn cứ quân sự nước ngoài và biến các căn cứ này trở thành khu kinh tế đặc biệt\", Phó Thủ tướng Taliban, Mullah Abdul Ghani Baradar nói.\"Đúng, căn cứ Bagram là một trong số các căn cứ quân sự sẽ được chuyển đổi thành khu kinh tế đặc biệt\", phát ngôn viên chính phủ Taliban, Zabihullah Mujahid trả lời câu hỏi của các phóng viên.Bagram là căn cứ không quân lớn nhất do Mỹ xây dựng ở Afghanistan, với mục đích ban đầu nhằm chống khủng bố Al-Qaeda và sau này là đối phó Taliban. Căn cứ cách thủ đô Kabul khoảng 70km, từng có 20 năm là trung tâm của các chiến dịch quân sự Mỹ ở Afghanistan.Thông tin trên được công bố sau khi Bộ trưởng Thương mại Taliban, Haji Nooruddin Azizi nói chính quyền muốn khởi động chương trình tự cung tự cấp nhằm thúc đẩy việc sử dụng các sản phẩm nội địa.\"Chúng tôi sẽ ủng hộ bất kỳ thứ gì có thể giúp chúng tôi có được năng lực tự chủ\", Azizi nói.Các cơ quan cứu trợ quốc tế đã lên tiếng cảnh báo về nguy cơ xảy ra cuộc khủng hoảng nhân đạo nghiêm trọng ở Afghanistan trong bối cảnh nền kinh tế nước này đang đối mặt khó khăn hơn bao giờ hết kể từ khi Taliban tiếp quản sau gần 20 năm chiến sự.Taliban hầu như không vấp phải bất kỳ sự kháng cự nào từ các lực lượng Afghanistan dưới thời chính quyền Tổng thống Ashraf Ghani. Các tay súng Taliban tiến vào thủ đô Kabul ngày 15/8/2021.Các nước phương Tây đã rút nhân viên ngoại giao khỏi Afghanistan, đóng băng các tài sản của chính phủ Afghanistan ở nước ngoài. Afghanistan hiện phụ thuộc phần lớn vào nguồn viện trợ nhân đạo.Để cải thiện tình hình kinh tế, Taliban muốn xúc tiến hoạt động thương mại và đầu tư. Nhưng các nhà đầu tư nước ngoài chưa mạo hiểm đầu tư vào Afghanistan do một loạt các vụ tấn công khủng bố xảy ra ở nước này.Tháng 12/2022, một nhóm tay súng xả đạn nhằm vào một khách sạn ở Afghanistan, nơi các doanh nhân Trung Quốc thường lui tới. Khủng bố IS đã nhận trách nhiệm về vụ tấn công. Đây dường như là lời cảnh báo nhằm vào các nhà đầu tư nước ngoài muốn làm ăn ở Afghanistan dưới thời Taliban."}
 
{"id1":"c64a1442209","tac_gia":"Theo Đinh Kim (Theo SCMP) (Đời sống \u0026 Pháp luật)","ngay_viet":"2023-02-20T13:45:00+07:00","ten_bai":"Dịch vụ thuê bạn trai đi mua sắm với giá hơn 7.000 đồng khiến dân tình dậy sóng","noi_dung":"Dịch vụ cho thuê bạn trai của một trung tâm thương mại tại tỉnh Hà Nam (Trung Quốc) nhằm kỷ niệm ngày lễ tình nhân đã trở thành tâm điểm chú ý của cộng đồng mạng.Theo The Paper, trung tâm bắt đầu mở dịch vụ cho thuê bạn trai vào ngày 14/2. Mỗi khách hàng có thể thuê một người đàn ông đi cùng họ quanh trung tâm trong vài tiếng, với chi phí 2,14 NDT (khoảng 7.400 đồng).Đoạn video được đăng tải cho thấy, quầy “trải nghiệm bạn trai” tại trung tâm thương mại được trang trí màu hồng, với một hàng dài những người đàn ông mắc vest đen có gắn mã QR và đang chờ được thuê.Cư dân mạng phản ứng trái chiều về dịch vụ cho thuê bạn trai. Ảnh: SCMPMột nhân viên của trung tâm chia sẻ, dịch vụ thuê bạn trai được thiết kế riêng cho những khách hàng độc thân muốn đón lễ tình nhân. Chỉ cần thanh toán bằng cách quét mã QR, khách hàng có thể “sở hữu” một người đàn ông trong thời gian quy định.Người đàn ông được thuê có thể đi mua sắm, đi dạo, thậm chí ăn tối với khách hàng. Tuy nhiên, tất cả các hoạt động phải diễn ra bên trong trung tâm thương mại.Sau khi thông tin lan truyền trên mạng xã hội, dịch vụ cho thuê bạn trai nhanh chóng thu hút sự quan tâm và trở thành đề tài bàn tán của nhiều người. Một số cư dân mạng tỏ ra hứng thú và cho rằng dịch vụ này hữu ích, trong khi một số khác nói đó không phải là dịch vụ tích cực cho mọi người.  “Tôi hy vọng các trung tâm thương mại khác trên cả nước có thể học hỏi cách làm này”, một cư dân mạng bình luận.Một người khác thích thú chia sẻ: “Tôi cũng muốn thuê một người bạn trai như vậy”.Có người lại viết: “Có lẽ tôi không phải người lãng mạn. Tôi không thể chịu được việc một người lạ đi mua sắm cùng mình”.Trước đó, hồi năm 2017, một trung tâm mua sắm tại tỉnh Hải Nam (Trung Quốc) cũng triển khai chương trình tương tự. Với chương trình này, chị em phụ nữ có thể thuê một anh chàng đẹp trai với giá 1 NDT (khoảng 3.500 đồng) mỗi giờ để cùng nhau đón Giáng sinh."}
 
{"id1":"c46a1442227","tac_gia":"Theo D.Dung (Pháp luật TPHCM)","ngay_viet":"2023-02-20T13:37:22+07:00","ten_bai":"Ủy ban thua kiện vì cấp phép xây dựng sai hướng nhà","noi_dung":"VKSND Cấp cao tại Đà Nẵng vừa thông báo rút kinh nghiệm về kiểm sát việc giải quyết vụ án vợ chồng ông Huỳnh Đình Hiểu kiện UBND TP Đà Nẵng, UBND quận Hải Châu và chủ tịch UBND quận Hải Châu yêu cầu hủy quyết định hành chính.Nhà “đổi hướng” sau khi tách - nhậpVợ chồng ông Hiểu ở căn nhà 305/1 Nguyễn Hoàng từ trước năm 1975 và sử dụng một lối đi chung (kiệt, còn gọi là hẻm, ngõ) với hộ liền kề. Sau đó, hộ liền kề chuyển nhượng nhà đất cho ông Hiểu. Từ đó, chỉ có duy nhất nhà ông Hiểu sử dụng lối đi này.Giáp lối đi chung có một phần tường nhà phía sau của bà Nguyễn Thị Luyến, không có cửa, mặt trước là đường kiệt lớn hướng ra đường Hoàng Diệu. Sau đó, bà Luyến tặng cho con trai Lê Văn Hùng và con gái Lê Thị Quyên mỗi người một phần căn nhà.Ủy ban thua kiện vì cấp phép xây dựng không đúng nguồn gốc ban đầuNgày 6-5-2019, bà Quyên lại tặng lại toàn bộ phần nhà trên cho ông Hùng và được Chi nhánh Văn phòng Đăng ký đất đai quận Hải Châu đăng ký biến động sang tên. Như vậy, sau khi điều chỉnh biến động tách - nhập, nhà ông Hùng không thay đổi so với căn nhà ban đầu của bà Luyến.Tháng 8-2020, ông Hùng được UBND quận Hải Châu cấp Giấy phép xây dựng số 949 nhưng mặt chính hướng ra kiệt 305/1 Nguyễn Hoàng chứ không phải kiệt đường Hoàng Diệu như ban đầu.Ông Hiểu khiếu nại đến UBND quận Hải Châu thì được quận này trả lời bằng Quyết định 4363 ngày 6-11-2020 với nội dung không đồng ý khiếu nại. Do đó, ông Hiểu khởi kiện ra tòa.Ông Hiểu yêu cầu hủy giấy chứng nhận quyền sử hữu nhà ở và quyền sử dụng đất ở UBND TP Đà Nẵng đã cấp cho bà Quyên, sau đó chỉnh lý biến động sang tên ông Hùng. Ông Hiểu cũng yêu cầu hủy giấy phép xây dựng đã cấp cho ông Hùng và quyết định giải quyết khiếu nại của chủ tịch UBND quận Hải Châu.Ngày 29-10-2021, TAND TP Đà Nẵng xử sơ thẩm đã bác toàn bộ yêu cầu khởi kiện. Vợ chồng ông Hiểu kháng cáo.Phúc thẩm tuyên hủy giấy phép xây dựngTháng 8-2022, TAND Cấp cao tại Đà Nẵng xử phúc thẩm, quyết định chấp nhận một phần yêu cầu khởi kiện. Theo đó, HĐXX tuyên hủy Giấy phép xây dựng số 949 của UBND quận Hải Châu cấp cho ông Hùng và hủy quyết định giải quyết khiếu nại của chủ tịch UBND quận.Tòa cũng kiến nghị UBND TP Đà Nẵng thu hồi giấy chứng nhận cấp cho bà Luyến được chỉnh lý biến động sang tên ông Hùng và giấy chứng nhận cấp cho bà Quyên được chỉnh lý biến động sang tên ông Hùng để chỉnh lý biến động như ban đầu theo hướng đi đúng địa chỉ kiệt đường Hoàng Diệu.Theo VKSND Cấp cao tại Đà Nẵng, vấn đề cần rút kinh nghiệm là nguồn gốc thửa đất của hộ bà Luyến chỉ giáp một mặt kiệt công cộng ra đường Hoàng Diệu. Việc bà Quyên được UBND TP Đà Nẵng cấp giấy chứng nhận có một mặt đi ra đường Nguyễn Hoàng theo đường kiệt công cộng hướng bắc là không đúng nguồn gốc ban đầu.Gia đình ông Hiểu và hộ liền kề tự bỏ tiền cá nhân đổ đất để nâng cao mặt đường, đặt hố ga, cống thoát nước, xây bờ rào giáp ranh để sử dụng phần sân và trồng cây lâu năm (cây mận khoảng 50 năm tuổi). Sau đó, hộ liền kề chuyển nhượng nhà đất cho ông Hiểu. Những điều này các nhân chứng sống lâu năm ở đây đều thừa nhận…Việc ông Hùng được cấp giấy phép xây dựng mở cửa chính ra kiệt 305/1 Nguyễn Hoàng vào chung lối đi của gia đình ông Hiểu và dùng cho việc đi lại sinh hoạt hằng ngày là ảnh hưởng đến quyền sử dụng đất của gia đình ông Hiểu.Tòa sơ thẩm chưa xem xét hết các nội dung trên đã bác toàn bộ yêu cầu khởi kiện của ông Hiểu là không đúng nên tòa phúc thẩm đã sửa án như trên.Theo hồ sơ tranh chấp trước đó, bà Nguyễn Thị Luyến khai rằng phía sau nhà bà có mảnh đất trồng rau. Tuy nhiên, bà đã chuyển nhượng cho ông Huỳnh Đình Hiểu sử dụng và bít cửa phía sau, nay chỉ xin mở cửa nhỏ để thoát hiểm, không dùng làm lối đi thường xuyên vì bà đã có lối đi chính đường kiệt Hoàng Diệu."}
 
{"id1":"c762a1442220","tac_gia":"Theo Thảo Nguyễn (Người lao động)","ngay_viet":"2023-02-20T13:36:53+07:00","ten_bai":"Clip 15 giây ghi lại cảnh kinh hoàng khi xe máy cố vượt đèn đỏ","noi_dung":"Sáng 20-2, Công an TP Đồng Xoài phối hợp cùng phòng nghiệp vụ Công an tỉnh Bình Phước điều tra nguyên nhân vụ tai nạn giao thông khiến 2 người bị thương nặng.Theo thông tin ban đầu, khoảng 22 giờ 40 ngày 19-2, hai nam thanh niên cùng ngụ TP Đồng Xoài chở nhau trên xe máy  trên đường Nguyễn Huệ, hướng từ TP Đồng Xoài đi TP HCM.Đến ngã tư giao nhau giữa đường Nguyễn Huệ với Quốc lộ 14 (thuộc khu phố 1, phường Tân Đồng), hai thanh niên này đã điều khiển xe vượt đèn đỏ. Xe máy đã tông thẳng vào hông xe tải.Cả hai cùng xe máy bị  dội ngược trở lại. Cả 2 bị thương nặng, được đưa đi cấp cứu.Toàn bộ hình ảnh vụ tai nạn giao thông được camera ghi lại."}
 
{"id1":"c51a1442217","tac_gia":"Theo Phương Vũ - Nhật Huy (Tiền Phong)","ngay_viet":"2023-02-20T13:36:01+07:00","ten_bai":"Kinh hãi cảnh thanh niên nghi ngáo đá, ngồi vắt vẻo trên nóc bệnh viện ở Rạch Giá","noi_dung":"Vào khoảng 7h45 ngày 20/2, nhiều người dân hoảng hốt khi phát hiện trên tầng thượng khu vực lối thoát hiểm của Bệnh viện Bình An (đường Nguyễn Trung Trực, phường Vĩnh Bảo, TP. Rạch Giá, tỉnh Kiên Giang) có một nam thanh niên nghi ngáo đá ngồi vắt vẻo trên lan can tòa nhà.Nam thanh niên trèo lên nóc bệnh việnLúc này, nam thanh niên có những biểu hiện lạ như đưa tay lên tai như đang nói chuyện điện thoại với ai đó. Vụ việc khiến nhiều bệnh nhân, y bác sĩ bệnh viện và người dân hiếu kỳ tập trung theo dõi hết sức lo lắng.Nhận được tin báo, Phòng Cảnh sát PCCC và cứu hộ cứu nạn Công an tỉnh Kiên Giang đã nhanh chóng điều lực lượng cùng các phương tiện xuống hiện trường.Bệnh viện Bình An - nơi thanh niên nghi ngáo đá được giải cứu thành công. Ảnh: Phương VũĐến khoảng 8h12 cùng ngày, sau khoảng thời gian động viên, thuyết phục các chiến sĩ cảnh sát PCCC và cứu hộ cứu nạn đã tiếp cận và kéo được nam thanh niên nghi ngáo đá vào trong, giải cứu thành công.Được biết, thanh niên trên tên T.H.L (SN 1996, ngụ Nguyễn Trung Trực, phường Vĩnh Bảo, TP. Rạch Giá). Sau khi giải cứu thành công, Công an tỉnh Kiên Giang phối hợp với công an phường Vĩnh Bảo, TP. Rạch Giá bàn giao thanh niên về gia đình để tiếp tục theo dõi."}
 
{"id1":"c55a1442226","tac_gia":"Theo An An (Người đưa tin)","ngay_viet":"2023-02-20T13:30:57+07:00","ten_bai":"5 lý do nên và không nên sử dụng ChatGPT","noi_dung":"ChatGPT đang nổi lên như một AI chatbot mang tính \"sát thủ\", bởi khả năng tổng hợp thông tin và trả lời khá tốt. Tuy nhiên, khi hỏi chính chatnot này về lý do không nên sử dụng ChatGPT thì nó đã liệt kê 5 lý do như bên dưới.ChatGPT nêu những lý do không nên sử dụng chính chatbot này.1. ChatGPT là một công cụ trò chuyện tự động và không thể thay thế hoàn toàn cho các chuyên gia thực sự trong một lĩnh vực cụ thể. Nếu bạn đang cần tư vấn về một vấn đề nghiêm túc hoặc cần một đánh giá chuyên sâu về một vấn đề, thì sử dụng ChatGPT không phải là phương pháp tốt nhất.2. ChatGPT có thể cung cấp những câu trả lời chưa chính xác hoặc không hoàn toàn phù hợp với yêu cầu của bạn. Mặc dù ChatGPT được đào tạo trên một lượng lớn dữ liệu, nhưng nó vẫn không thể đảm bảo rằng mọi câu trả lời đều là chính xác và hoàn toàn phù hợp với yêu cầu của bạn.3. ChatGPT có thể không thể hiểu được ngữ cảnh của các câu hỏi phức tạp. Nếu câu hỏi của bạn có nhiều ngữ cảnh hoặc yêu cầu kiến thức sâu về một lĩnh vực cụ thể, ChatGPT có thể không đưa ra được câu trả lời chính xác.4. ChatGPT không thể đưa ra những lời khuyên hoặc quyết định thay thế cho các chuyên gia trong lĩnh vực chuyên môn. Nếu bạn cần tư vấn về một vấn đề quan trọng hoặc cần hỗ trợ đưa ra quyết định quan trọng, ChatGPT không thể thay thế được vai trò của các chuyên gia.5. ChatGPT có thể không đáp ứng được yêu cầu bảo mật và riêng tư của bạn. Trong trường hợp bạn muốn thảo luận về các vấn đề nhạy cảm hoặc có nhu cầu bảo mật thông tin của bạn, ChatGPT có thể không đáp ứng được yêu cầu của bạn.Ngược lại, khi hỏi 5 lý do nên sử dụng ChatGPT thì ChatGPT cũng nhanh chóng đưa ra những lý lẽ riêng của mình.5 lý do nên sử dụng ChatGPT do chính ChatGPT liệt kê ra.1. ChatGPT là một công cụ hữu ích để tìm kiếm thông tin và giải đáp các câu hỏi trong nhiều lĩnh vực khác nhau, từ giải trí đến khoa học kỹ thuật. Bạn có thể sử dụng ChatGPT để tìm kiếm thông tin, giải đáp các câu hỏi và khám phá các lĩnh vực mới.2. ChatGPT có thể giúp bạn tiết kiệm thời gian và nỗ lực trong việc tìm kiếm thông tin. Thay vì phải tìm kiếm thông tin trên các trang web khác nhau hoặc phải hỏi đáp với nhiều người, bạn có thể sử dụng ChatGPT để tìm kiếm thông tin và giải đáp các câu hỏi trong một nơi duy nhất.3. ChatGPT có thể giúp bạn tương tác và học hỏi từ một cộng đồng người dùng rộng lớn. ChatGPT là một công cụ trò chuyện mở, cho phép bạn kết nối và học hỏi từ các người dùng khác trên toàn thế giới.4. ChatGPT có thể giúp bạn nâng cao kỹ năng ngôn ngữ và hiểu biết về nhiều lĩnh vực khác nhau. ChatGPT có thể cung cấp cho bạn các thông tin mới và giúp bạn tương tác với nhiều người dùng khác nhau, giúp bạn nâng cao kỹ năng ngôn ngữ của mình và hiểu biết sâu hơn về nhiều lĩnh vực khác nhau.5. ChatGPT có thể cung cấp cho bạn sự giải trí và tiện lợi. Bạn có thể sử dụng ChatGPT để trò chuyện, hỏi đáp và tìm kiếm thông tin, giúp bạn thư giãn và giải trí sau những giờ làm việc căng thẳng."}
 
{"id1":"c747a1442081","tac_gia":"Theo NHẬT HẠ (Nông thôn Việt)","ngay_viet":"2023-02-20T13:30:00+07:00","ten_bai":"Giá xe Mitsubishi Pajero Sport lăn bánh tháng 2/2023, ưu đãi 50% LPTB","noi_dung":"Mitsubishi Pajero Sport đang bán trên thị trường là bản nâng cấp facelift (vẫn thuộc thế hệ thứ 3) ra mắt tại Việt Nam vào tháng 6/10/2020 với nhiều thay đổi đáng kể về thiết kế, trang bị tiện nghi cho tới khả năng vận hành.Tham khảo giá niêm yết và lăn bánh xe Mitsubishi Pajero Sport 2023 cập nhật tháng 2/2023*Lưu ý: giá lăn bánh trên chỉ mang tính chất tham khảo, giá chưa bao gồm khuyến mại tại đại lý, giá có thể thay đổi tùy theo khu vực và trang bị từng xe.Thông số kỹ thuật xe Mitsubishi Pajero Sport 2023Tham khảo thiết kế xe Mitsubishi Pajero Sport 2023Mitsubishi Pajero Sport (tên khác là Mitsubishi Challenger, Montero Sport, Shogun Sport) là dòng SUV cỡ trung (mid-size SUV) của nhà sản xuất ô tô Mitsubishi Motors, Nhật Bản. Ra đời lần đầu tiên năm 1996, Pajero Sport hiện đang ở thế hệ thứ 3 (QE series, 2015-nay).Trong gia đình Mitsubishi thì Pajero Sport xếp trên dòng Outlander (crossover) và xếp dưới dòng Pajero (Full-size SUV). Đối thủ của Mitsubishi Pajero Sport là Toyota Fortuner, Hyundai Santa Fe, Ford Everest, Chevrolet Trailblazer, Nissan Terra,...Tại Việt Nam, Mitsubishi Pajero Sport được phân phối với 2 phiên bản máy dầu và không có bản máy xăng. Xe được nhập khẩu nguyên chiếc từ Thái Lan với 3 màu sơn ngoại thất gồm: Trắng, đen, nâu.Ngoại thấtMitsubishi Pajero Sport 2023 sở hữu ngôn ngữ thiết kế Dynamic Shield thế hệ thứ 2 nên có ngoại hình khác biệt rõ ràng và có nhiều nét tương đồng với bán tải Triton.Phần đầu xe nổi bật với bộ tản nhiệt mới có 3 thanh nan ngang mạ bạc. Hệ thống chiếu sáng đầu xe gồm cụm đèn pha thiết kế tách biệt 2 tầng, tích hợp thêm đèn chiếu sáng góc cua. Phía sau là đèn hậu LED thiết kế mới.Ngoài ra, trên logo xe còn tích hợp thêm hệ thống radar cùng loạt trang bị khác như la zăng hợp kim 18 inch 2 màu, ăng ten vây cá, cánh lướt gió thể thao,.. Cốp xe phía sau có thể đóng mở điện nhờ 2 cảm biến đá cốp ở 2 góc của cản sau.Nội thấtMitsubishi Pajero Sport 2023 được trang bị ghế bọc da màu đen, bản 4x4 có thêm chức năng chỉnh điện 8 hướng cho hàng ghế trước.Một số trang bị khác có thể kể đến như đồng hồ kỹ thuật số 8 inch, màn hình giải trí 8 inch, gương chống chói tự động, điều hòa tự động 2 vùng, phanh tay điện tử tích hợp giữ phanh tự động, cảm biến gạt mưa tự động, tắt đèn chiếu sáng tự động, nút bấm khởi động, lọc không khí Nano-e, cửa sổ trời,..Động cơMitsubishi Pajero Sport 2023 trang bị động cơ DIESEL MIVEC 2.4L đi cùng hộp số tự động 8 cấp tích hợp lẫy chuyển số thể thao, cho công suất tối đa 178 mã lực và mô-men xoắn 430 Nm, dẫn động 2 cầu Super Select 4WD-II. Xe có 4 chế độ lái địa hình và trang bị thêm khóa vi sai cầu sau.An toànPajero Sport 2023 là mẫu xe duy nhất trong phân khúc SUV 7 chỗ được trang bị ứng dụng điều khiển từ xa Mitsubishi Remote Control thông qua điện thoại thông minh, có thể hoạt động trên hai hệ điều hành Android, iOS và Apple Watch.Ngoài ra, xe còn sở hữu nhiều tính năng an toàn khác như: Hệ thống phanh ABS/EBD/BA, phanh tay điện tử, hệ thống cân bằng điện tử, hệ thống 07 túi khí (bản cao cấp nhất). Hệ thống hỗ trợ khởi hành ngang dốc HSA, hỗ trợ đổ đèo HDC, hệ thống kiểm soát lực kéo ATC, hệ thống chống tăng tốc ngoài ý muốn (Ultrasonic Misacceleration Mitigation System - UMS), hệ thống cảnh báo điểm mù, camera 360 độ, khung xe RISE.Đánh giá xe Mitsubishi Pajero Sport 2023Ưu điểm:    + Thiết kế khỏe khoắn.    + Không gian 7 chỗ rộng rãi.\\    + Động cơ dầu mạnh mẽ. ​​​​​​​   + Trang bị, tiện nghi đầy đủ.Nhược điểm: ​​​​​​​   - Giá bán cao so với đối thủ. ​​​​​​​   - Thiết kế nội thất chưa hấp dẫn.    - Khá tiêu hao nhiên liệu khi di chuyển trong thành phố."}
 
{"id1":"c415a1442200","tac_gia":"Theo Linh Chi (T/h) (Người đưa tin)","ngay_viet":"2023-02-20T13:20:00+07:00","ten_bai":"Nga phản đối mạnh mẽ sau khi Mỹ ủng hộ Ukraine tấn công Crimea","noi_dung":"Thư ký báo chí Điện Kremlin Dmitry Peskov hôm 19/2 cho biết, việc chính phủ Mỹ công khai ủng hộ các cuộc tấn công của Ukraine vào Crimea cho thấy khoảng cách chính sách đối ngoại ngày càng lớn giữa Nga và Mỹ.Tuyên bố này được đưa ra sau khi Thứ trưởng Ngoại giao Mỹ phụ trách các vấn đề chính trị Victoria Nuland cho biết, cơ sở quân sự của Nga ở Crimea là \"mục tiêu hợp pháp\" đối với Ukraine và Washington ủng hộ các cuộc tấn công của Ukraine nhằm vào những cơ sở này.Trả lời phỏng vấn kênh truyền hình Rossiya-1, ông Dmitry Peskov cho rằng, bà Nuland là \"một trong những nhân vật hiếu chiến nhất trên chính trường Mỹ\". Theo ông Peskov, phát ngôn của nhà ngoại giao Mỹ một lần nữa nêu bật sự khác biệt trong lập trường giữa hai nước và cho thấy \"Washington là nhân tố chính gây ra những căng thẳng trên toàn cầu\".Thứ trưởng Ngoại giao Mỹ phụ trách các vấn đề chính trị Victoria Nuland. Hôm 17/2, người phát ngôn Bộ Ngoại giao Nga Maria Zakharova đã chỉ trích tuyên bố của bà Nuland, cho đây là bằng chứng chứng tỏ Mỹ \"trực tiếp can dự vào cuộc xung đột này”.Crimea là một phần của Liên Xô từ năm 1921 cho đến năm 1954, trước khi được trao cho Ukraine. Năm 2014, bán đảo này sáp nhập vào Nga thông qua một cuộc trưng cầu ý dân, nhưng không được phương Tây công nhận.Ukraine đang muốn lấy lại phần lãnh thổ này, trong khi Nga cảnh báo bất kỳ cuộc tấn công nào vào Crimea sẽ cực kỳ nguy hiểm và có nguy cơ leo thang xung đột.Nga cáo buộc sự can dự của Washington không chỉ qua lời nói mà còn bằng \"những hành động cụ thể\" như cung cấp vũ khí hiện đại và cố vấn cho các nhà lãnh đạo quân sự Ukraine. \"Trên thực tế, họ cùng nhau lên kế hoạch hành động\", Đài Russia Today dẫn tuyên bố của Đại sứ quán Nga nói.Hồi đầu tháng 2, Mỹ đã công bố gói an ninh mới trị giá 2,17 tỷ USD cho Ukraine, bao gồm các loại bom đường kính nhỏ phóng từ mặt đất (GLSDB) với tầm bắn lên tới 150 km. Các loại vũ khí này có thể giúp Kiev tiến hành các cuộc tấn công vào Crimea.Phó Chủ tịch Hội đồng An ninh Nga, ông Dmitry Medvedev tuyên bố, trong trường hợp Kiev tấn công lãnh thổ của Nga, Moscow sẽ sẵn sàng sử dụng mọi loại vũ khí.\"Chúng tôi không đặt ra bất kỳ hạn chế nào cho chính mình. Tùy thuộc vào bản chất của các mối đe dọa, chúng tôi sẵn sàng sử dụng tất cả các loại vũ khí. Theo các tài liệu học thuyết của chúng tôi, bao gồm Nguyên tắc cơ bản của răn đe hạt nhân, tôi có thể đảm bảo với bạn rằng, câu trả lời sẽ là \u0027Hãy nhanh chóng, cứng rắn và thuyết phục\u0027\", ông Dmitry Medvedev nói."}
 
{"id1":"c60a1442158","tac_gia":"Theo Nguyễn Thơm (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-20T13:15:00+07:00","ten_bai":"Loại lá không thể ăn gây sốt” thị trường, dân buôn ngày bán hàng trăm bó","noi_dung":"“Những ngày qua, lượng khách hàng đặt khuynh diệp của cửa hàng tôi bị quá tải, tôi không check kịp đơn, cũng như dính ngày lễ nên hàng hoá bị chậm hơn cũng như hiếm và giá cao hơn.Tôi đã chạy hết công suất nhưng vẫn không tránh khỏi sai sót. Tôi hiểu được sự khó chịu khi phải chờ đợi của quý khách hàng. Vì vậy, em xin phép gửi lời xin lỗi đến những khách hàng đã đặt lá khuynh diệp nhưng chưa nhận được hàng”.Đó là những lời chia sẻ của chị Trịnh Vân – chủ cửa hàng hoa tươi tại Vinhomes Smart City (Từ Liêm, Hà Nội). Chị cho biết thời gian gần đây nhu cầu của khách hàng sử dụng loại lá này tăng cao đột biến, chị luôn trong tình trạng quá tải đơn hàng.Lá khuynh điệp được bán theo bó với giá dao động từ 55.000 - 60.000 đồng/bó.Có ngày, chị bán hết 200 bó lá khuynh điệp. Mỗi bó khoảng 10 cành nặng khoảng 500gram, giá bán 60.000 đồng/bó. Trung bình mỗi ngày, chị chốt đơn bán hơn trăm bó cho khách.Chị cho biết loại lá này có nguồn gốc từ Trung Quốc, hiện nay ở Đà Lạt cũng có trồng được nhưng sản lượng không đủ. Chị nhập nguồn hàng chủ yếu ở Trung Quốc.Loại lá này có hương dầu giúp xua đuổi bướm đêm, động vật gặm nhấm, gián và muỗi thường vào trong nhà khi trời tối. Điều đặc biệt là lá khuynh điệp có thể để được rất lâu, vì tinh dầu trong lá rất lâu mất đi. “Vì thế mà khách đặt mua rất nhiều trong thời gian này”, chị nói.Loại lá này cành dài từ 80-150cm, cắm chơi thì tươi được khoảng 2 tuần. Mỗi bó có khoảng 10-15 cành, đủ cắm 1 bình.Loại lá này có thể cắm chơi lên đến hơn chục ngày.Chị Hà, chuyên bán hoa ở khu vực Nam Từ Liêm (Hà Nội), cho biết cây khuynh diệp tiếng anh là Silver Dollar, là loài cây có nguồn gốc từ Úc, Malaysia và Philippines, Địa Trung Hải. Đây là loại cắm trang trí trong nhà rất đẹp lại có mùi thơm tinh dầu tự nhiên giúp thơm cửa nhà, vừa có tác dụng đuổi muỗi và chống cảm cúm.Lá cây có hình dáng tròn giống đồng tiền, các cành lá dày và đối xứng nhau đã làm cho nhiều người liên tưởng đến “chùm tiền xâu”. Vỏ của lá khá mịn khi chạm vào và dễ bong ra.“Mấy ngày nay, lá khuynh diệp đang bán rất chạy. Có ngày tôi bán hơn 100 bó cho khách, còn trung bình bán đều đều cũng vài chục bó. Vì giá rẻ, chỉ 60.000 đồng/bó nên khách đều đặt 2-3 bó về cắm cho thoả thích”, chị Quỳnh cho hay.Lá toả ra mùi hương nhẹ rất dễ chịu và có tác dụng xua đuổi côn trùng, muỗi...Mới mua 2 bó lá khuynh diệp, chị Hà Thu (trú tại Đống Đa, Hà Nội) chia sẻ ngoài hình dáng lá đẹp, nó còn toả ra hương thơm nhẹ rất dễ chịu. “Vốn là người thích cắm hoa, đây là lần đầu tiên tôi cắm lá nhưng tôi cũng thấy rất vui. Màu xanh của lá rất dịu mát, hương thơm dễ chịu khiến tôi rất thích”, chị nói.Theo chị, lá khuynh điệp này có thể để khô trang trí cũng rất đẹp. Vì vậy, chị thường cắm vài ngày sau đó đem treo lên để khô để trang trí trong nhà.Trên thị trường, lá khuynh điệp được bán theo bó từ 10-15 cành, giá bán dao động từ 55.000 – 60.000 đồng/bó. Cũng có nhiều cửa hàng bán bó to hơn, giá bán hơn 100.000 đồng/bó."}
 
