{"id1":"c415a1441838","tac_gia":"Theo THẢO VY (Pháp luật TPHCM)","ngay_viet":"2023-02-18T18:00:00+07:00","ten_bai":"Xung đột Nga-Ukraine: Nhìn lại 1 năm chiến sự","noi_dung":"Xung đột Nga-Ukraine, cuộc xung đột lớn nhất châu Âu kể từ sau Thế chiến 2 sắp tròn 1 năm vào ngày 24-2 tới.Dưới đây là những diễn biến chính của cuộc chiến từ khi bắt đầu tới thời điểm này, theo hãng tin AP, Bloomberg và TASS.Tháng 2-2022: Xung đột bắt đầuTổng thống Nga Vladimir Putin đã phát động chiến dịch quân sự đặc biệt tại Ukraine ngày 24-2-2022. Ảnh: APVào ngày 24-2, Tổng thống Nga Vladimir Putin đã phát động chiến dịch quân sự đặc biệt tại Ukraine từ phía bắc, đông và nam. Ông nói rằng chiến dịch này nhằm mục đích “phi quân sự hóa” và “phi hạt nhân hóa” Ukraine, ngăn chặn tư cách thành viên Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) của Kiev.Ngày 25-2, Tổng thống Ukraine Volodymyr Zelensky tuyên bố sẽ ở lại đất nước và tiếp tục nắm quyền.Mỹ và Liên minh châu Âu (EU) công bố các biện pháp trừng phạt nhắm vào lĩnh vực tài chính, nhập khẩu công nghệ cxung như giới tài phiệt của Nga.Ngày 28-2, Ukraine nộp đơn xin gia nhập EU.Tháng 3-2022: Đàm phán thất bạiNgày 2-3, Nga tuyên bố kiểm soát TP Kherson ở miền nam. Trong những ngày đầu tháng 3, lực lượng Nga cũng chiếm phần còn lại của vùng Kherson và phần lớn vùng Zaporizhzhia lân cận, trong đó có Nhà máy điện hạt nhân Zaporizhzhia lớn nhất châu Âu.Ngày 8-3, Mỹ và Anh cấm nhập khẩu dầu Nga.Ngày 10-3, các cuộc đàm phán cấp cao đầu tiên giữa Ngoại trưởng Ukraine Dmytro Kuleba và Ngoại trưởng Nga Sergey Lavrov không đạt được tiến triển.Bộ Quốc phòng Nga ngày 29-3 đã quyết định giảm đáng kể các hoạt động gần thủ đô Kiev và một số khu vực khác tập trung vào vùng trung tâm công nghiệp phía đông của Donbass.Tháng 4-2022: Cuộc chiến bước sang giai đoạn mớiNgày 8-4, một vụ tấn công tên lửa vào ga tàu tại khu vực Kramatorsk do Ukraine kiểm soát khiến ít nhất 52 người thiệt mạng và hơn 100 người bị thương. Moscow và Kiev cáo buộc nhau thực hiện vụ tấn công này.Ngày 13-4, tàu tuần dương mang tên lửa dẫn đường Moskva của Hạm đội biển Đen Nga bị chìm do hỏa hoạn. Ukraine cho rằng lực lượng của nước này đã phóng tên lửa đánh chìm chiến hạm Nga.Tháng 5-2022: NATO lớn mạnhNgày 4-5, EU công bố kế hoạch cấm dầu thô Nga trong 6 tháng như một phần của vòng trừng phạt thứ sáu.Phần Lan và Thụy Điển ngày 18-2 nộp đơn xin gia nhập NATO.Ngày 21-5, quân Moscow chiếm TP cảng Mariupol (Ukraine) trên biển Azov. Tổng thống Mỹ Joe Biden ký gói viện trợ 40 tỷ USD cho Ukraine.Tháng 6-2022: Sự mở rộng của NATO và EUNgày 16-6-2022,Thủ tướng Đức Olaf Scholz, Tổng thống Pháp Emmanuel Macron và Thủ tướng Ý khi đó là ông Mario Draghi thăm Kiev. Ảnh: AFPNgày 16-6, Thủ tướng Đức Olaf Scholz, Tổng thống Pháp Emmanuel Macron và Thủ tướng Ý khi đó là ông Mario Draghi thăm Kiev.Ngày 23-6, EU trao tư cách ứng viên cho Ukraine.Tại một hội nghị thượng đỉnh ở thủ đô Madrid (Tây Ban Nha) ngày 29-6, các nhà lãnh đạo NATO đã chính thức mời Thụy Điển và Phần Lan tham gia liên minh này. Thổ Nhĩ Kỳ cảnh báo rằng sẽ phủ quyết tư cách thành viên của 2 nước Bắc Âu.30-6, Nga bất ngờ tuyên bố rút quân khỏi Đảo Rắn trên Biển Đen, nói rằng đây là “cử chỉ thiện chí” để tạo điều kiện cho Ukraine xuất khẩu ngũ cốc.Tháng 7-2022: Giảm nỗi lo về an ninh lương thựcNgày 3-7, quân đội Ukraine rút khỏi thành phố Lysychansk, miền đông Ukraine - thành trì đô thị cuối cùng dưới sự kiểm soát của Kiev trong vùng Luhansk.Ngày 4-7, Ukraine công bố kế hoạch tái thiết, chỉ ra rằng nước này cần hơn 750 tỉ USD trong 10 năm tới.Ngày 22-7, với sự trung gian của Thổ Nhĩ Kỳ và Liên Hợp Quốc, Nga và Ukraine đã đồng ý ký thỏa thuận để giải phóng ngũ cốc đang mắc kẹt tại các cảng Biển Đen, chấm dứt tình trạng bế tắc đe dọa an ninh lương thực toàn cầu.Ngày 29-7, tên lửa rơi trúng một nhà tù ở thị trấn Olenivka (khu vực do Nga kiểm soát thuộc vùng Donetsk) khiến ít nhất 53 người chết. Hai bên đổ lỗi cho nhau thực hiện vụ tấn công.Tháng 8-2022: Khí đốt từ Nga ngừng sang châu ÂuNgày 9-8, nổ lớn tấn công một căn cứ không quân ở bán đảo Crimea và nhiều vụ nổ khác xuất hiện vài ngày sau đó. Một sĩ quan quân đội Ukraine sau đó thừa nhận rằng các cuộc tấn công vào Crimea do lực lượng Kiev phát động.Ngày 30-8, Ukraine phản công ở khu vực phía nam Kherson. Ngày 31-8, tất cả hoạt động xuất khẩu khí đốt từ Nga sang châu Âu đều tạm dừng. Tập đoàn Gazprom của Nga trích dẫn lý do bảo trì đường ống Nord Stream 1.Tháng 9-2022: Huy động lực lượngNgày 2-9, nhóm các nền kinh tế G7 đồng ý áp đặt giá trần với dầu Nga trên toàn cầu.Vào ngày 6-9, Ukraine đã phát động phản công bất ngờ ở khu vực đông bắc Kharkiv, đẩy lùi quân Nga khỏi khu vực này.Ngày 21-9, Tổng thống Putin ký sắc lệnh tổng động viên, huy động 300.000 quân dự bị.Ngày 23-9, Nga tổ chức trưng cầu dân ý sáp nhập 4 tỉnh của Ukraine là (gồm Donetsk, Luhansk, Kherson và Zaporizhia) vào Nga.Ngày 27-9, hai vụ nổ mạnh đã làm rò rỉ đường ống Nord Stream vận chuyển khí đốt từ Nga sang châu Âu.Tháng 10-2022: Tâm điểm cầu CrimeaThiệt hại đối ở cầu Crimea sau vụ nổ ngày 8-10-2022. Ảnh: BLOOMBERGMột vụ nổ lớn ngày 8-10 đã xé toạc cây cầu Crimea - tuyến đường bộ duy nhất - nối Nga với bán đảo Crimea. Vụ việc xảy ra một ngày sau sinh nhật của Tổng thống Putin. Nga cáo buộc Ukraine gây ra vụ việc nhưng Kiev bác bỏ.Ngày 9-10, Tổng thống Putin lần đầu tiên công khai chỉ định tướng Sergei Surovikin chỉ huy toàn bộ chiến dịch ở Ukraine.Ngày 10-10, Nga mở đợt pháo kích dữ dội nhất kể từ đầu cuộc chiến nhắm vào Kiev và nhiều thành phố khác của Ukraine.Tháng 11-2022: Tên lửa “bay lạc”Ngày 9-11, Nga tuyên bố rút quân khỏi TP Kherson.Ngày 15-11, một tên lửa Ukraine bay lạc vào lãnh thổ Ba Lan khiến 2 người thiệt mạng. Vụ việc suýt chút nữa đã đẩy căng thẳng giữa Nga và NATO leo thang.Kiev tố Nga ngày 24-11 đã nã pháo ồ ạt vào cơ sở hạ tầng năng lượng quan trọng của Ukraine khiến hàng triệu người dân nước này mất điện.Tháng 12-2022: Tổng thống Zelensky đến WashingtonTổng thống Mỹ Joe Biden và Tổng thống Ukraine Volodymyr Zelensky gặp nhau tại Nhà Trắng, thủ đô Washington D.C, ngày 21-12-2022. Ảnh: APNgày 2-12, G7, Úc và EU đã nhất trí áp giá trần 60 USD/thùng với dầu thô vận chuyển bằng đường biển của Nga.Ngày 21-12, Tổng thống Zelensky đến thăm Mỹ trong chuyến công du nước ngoài đầu tiên kể từ khi xung đột bắt đầu. Tại đây, Tổng thống Biden hứa sẽ gửi hệ thống phòng không Patriot để giúp Ukraine ngăn chặn các cuộc tấn công của Nga vào cơ sở hạ tầng năng lượng.Tháng 1-2023: Xe tăngNgày 2-1, lực lượng Ukraine đã tấn công vào một cơ sở quân sự của Nga ở thị trấn Makiyivka (tỉnh Donetsk) khiến 89 binh sĩ Nga thiệt mạng, Bộ Quốc phòng Nga cho biết.Mỹ ngày 5-1 cam kết cung cấp xe chiến đấu Bradley và Đức hứa gửi xe chiến đấu Marder cho Kiev.Ngày 12-1, Nga tuyên bố chiếm được thị trấn khai thác muối Soledar (tỉnh Donetsk).Anh ngày 14-1 tuyên bố sẽ gửi xe tăng chiến đấu Challenger 2, trở thành thành viên NATO đầu tiên đồng ý cung cấp vũ khí bọc thép hiện đại cho Ukraine.Ngày 24-1, Tổng thống Zelensky thông báo cách chức ít nhất 10 quan chức chính phủ do tham nhũng.Ngày 25-1, sau nhiều bất đồng, cuối cùng Mỹ và Đức cũng đồng ý chuyển giao xe tăng chiến đấu hạng nặng là M1 Abrams của Mỹ và Leopard 2 của Đức cho Kiev.Tháng 2-2023: Tiếp theo là tên lửa tầm xa?Ngày 8-2, ông Zelensky đến London, phát biểu trước quốc hội Anh. Tại đây, Thủ tướng Rishi Sunak tuyên bố Anh đang xem xét gửi tên lửa tầm xa và máy bay chiến đấu cho Ukraine.Ngày 15-2, Ukraine cho biết đã phát hiện và bắn hạ 6 khinh khí cầu gián điệp của Nga trên bầu trời Kiev."}
 
{"id1":"c415a1441826","tac_gia":"Theo Đăng Nguyễn - Washington Post (Người đưa tin)","ngay_viet":"2023-02-18T17:30:00+07:00","ten_bai":"Nhà Trắng nói về con số thương vong của lực lượng đánh thuê Wagner ở Ukraine","noi_dung":"Lực lượng đánh thuê Wagner được vũ trang như quân chính quy và có phù hiệu riêng.Mỹ ước tính 30.000 thành viên Wagner thương vong trong xung đột ở Ukraine, trong đó ít nhất 9.000 tay súng thiệt mạng trong chiến đấu (KIA), ông Kirby nói trong cuộc họp báo ngày 17/2.Lực lượng Wagner do doanh nhân Yevgeniy Prigozhin thành lập, đang dẫn đầu lực lượng tiến công của Nga ở thành phố Bakhmut, tỉnh Donetsk. Trong vài tháng qua, lực lượng Wagner đã đạt được một số bước tiến nhất định.Tháng 1/2023, Mỹ coi Wagner là tổ chức tội phạm xuyên quốc gia. Phản ứng trước cáo buộc của Mỹ, ông Prigozhin đã gửi thư tới Nhà Trắng, đặt câu hỏi rằng lực lượng Wagner thực sự đã phạm phải tội gì.Ông Kirby nói trong số ít nhất 9.000 tay súng Wagner thiệt mạng, một nửa được ghi nhận trong hai tháng qua, kể từ giữa tháng 12.Tháng 12 năm ngoái, Mỹ đánh giá lực lượng Wagner đã chiêu mộ 40.000 tù nhân tham gia chiến đấu. Quân số của lực lượng khi đó tăng lên 55.000 người.Ông Kirby nói lực lượng Wagner sẵn sàng chấp nhận thương vong cao để đạt được mục tiêu quân sự. Hôm 13/7, tham mưu trưởng Lục quân Pháp, tướng Pierre Schill đánh giá lực lượng Wagner có vai trò tích cực trong chiến dịch của Nga ở Ukraine và được cho là đối thủ đáng gờm vì sẵn sàng trả giá đắt để đạt được mục tiêu.Hôm 9/2, ông Prigozhin thông báo lực lượng Wagner không còn chiêu mộ các tù nhân thuộc mạng lưới nhà tù Nga. Nhưng ông Kirby bày tỏ sự hoài nghi.“Chúng tôi tin rằng Wagner vẫn tiếp tục phụ thuộc vào lực lượng tù nhân trong chiến đấu ở Bakhmut”, ông Kirby nói.Ông Prigozhin từng tuyên bố các tù nhân sẽ được tự do sau 6 tháng chiến đấu cho lực lượng Wagner, được xóa án tích và nhận được một khoản thù lao.Các chuyên gia tại Viên Nghiên cứu Chiến tranh (ISW) có trụ sở ở Mỹ, cho rằng Wagner vẫn đang chiêu mộ tù nhân một cách hạn chế.Hôm 17/2, Bộ Quốc phòng Anh công bố báo cáo cho biết, tỉ lệ thương vong đối với các chiến binh được Wagner chiêu mộ từ mạng lưới nhà tù Nga là khoảng 50%."}
 
{"id1":"c159a1441843","tac_gia":"Theo Linh Chi (T/h) (Người đưa tin)","ngay_viet":"2023-02-18T17:30:00+07:00","ten_bai":"Giáo viên nói sơn móng tay chỉ dành cho con gái, ông bố làm ngay hành động này","noi_dung":"Anh Christian Shearhod và bạn gái Eden (sống tại California, Mỹ) rất bất ngờ khi cậu con trai 3 tuổi Ashton đi học về với vẻ mặt buồn bã do nghe giáo viên nói rằng \"việc sơn móng tay chỉ dành cho con gái\".Ông bố cho biết con trai lần đầu tiên tỏ ra thích sơn móng tay vào khoảng 2 tuổi. \"Kể từ đó, chúng tôi bắt đầu sơn móng tay cùng nhau\", anh nói.Khi Ashton buồn bã trở về nhà sau lời nhận xét của giáo viên, Shearhod cho biết anh và bạn gái hy vọng sẽ làm cậu bé vui lên bằng cách đưa cậu đến tiệm làm móng.\"Con trai tôi đi học về rất buồn vì cô giáo nói với nó rằng sơn móng tay chỉ dành cho con gái. Vì vậy, hôm nay tôi sẽ đưa con đến tiệm làm móng\", Christian Shearhod cho biết trong một video được chia sẻ với TikTok.Đoạn clip hiện có gần 5 triệu lượt xem và gần 800.000 lượt thả tim, ghi lại cảnh Ashton tại một tiệm làm móng ở Tây Hollywood. Tại tiệm, Aston với mái tóc màu xanh cười thích thú khi chọn màu hồng tươi để sơn móng tay và chân. Cuối clip, cậu bé hào hứng khoe bộ móng tay được sơn sửa màu hồng rực rỡ.Shearhod chú thích: \"Hãy để con trai thích những gì chúng thích: xe tải, Người Nhện, phim hoạt hình Paw Patrol hay là sơn móng tay...\".\"Tôi thực sự chỉ muốn thằng bé không cảm thấy tội lỗi hay xấu hổ, bởi đó là điều mà nó rất thích và chúng tôi đã làm cùng nhau nhiều lần\", ông bố nói thêm.Người bố nhấn mạnh rằng anh muốn con trai mình tận hưởng cuộc sống không có \"chuẩn mực giới tính khắt khe\" đồng thời cho biết đã nói chuyện với giáo viên của Ashton về vụ việc. Tên của giáo viên không được tiết lộ.\"Tôi chỉ nói với họ, thưa cô, tôi sẽ đánh giá cao nếu cô không nói điều đó với Ashton, hãy để con làm việc mình thích\", Shearhod chia sẻ.Kể từ khi đoạn được chia sẻ trên TikTok, hơn 15.000 người dùng đã đăng bình luận, chủ yếu là ủng hộ hai bố con. \"Điều này thật tuyệt vời. Giáo viên không cần nói như vậy với một đứa trẻ dễ thương như thế\"; \"Là một giáo viên, tôi rất xin lỗi. Tôi luôn nói với học sinh của mình rằng không có thứ gì là con trai hay con gái. Chỉ là những thứ mà chúng ta thích\"; \"Tôi là con gái và đang làm trong ngành ô tô. Anh rể tôi thích màu hồng. Con trai tôi thích móng tay được đánh bóng. Trái đất vẫn quay đúng quỹ đạo phải không\";... là một số bình luận đáng chú ý.Tuy nhiên, cũng có những người đưa ra các bình luận và câu hỏi kém duyên, một người thậm chí hỏi: \"Vậy thằng bé người đồng tính sao?\".Trong một clip khác, ông bố phản hồi rằng con trai mình mới 3 tuổi, chưa thể xác định rõ mọi thứ và hy vọng Ashton không bị gán vào một giới tính nhất định chỉ qua những thứ nữ tính hoặc những thứ nằm ngoài chuẩn mực giới tính điển hình của cậu bé."}
 
{"id1":"c46a1441844","tac_gia":"Theo Hữu Hưng (Người lao động)","ngay_viet":"2023-02-18T17:12:26+07:00","ten_bai":"Tạm giữ Phó giám đốc trung tâm đăng kiểm ở Lào Cai","noi_dung":"Chiều 18-2, thông tin từ Công an tỉnh Lào Cai cho biết Cơ quan cảnh sát điều tra (PC03) Công an tỉnh Lào Cai đã ra lệnh giữ người trong trường hợp khẩn cấp đối với Dương Đức Minh (44 tuổi, là phó giám đốc Trung tâm Đăng kiểm xe cơ giới 24-01D) về hành vi nhận hối lộ trong quá trình kiểm định xe cơ giới.Đồng thời, PC03 cũng ra lệnh giữ người trong trường hợp khẩn cấp đối với Nguyễn Kim Dương (40 tuổi, giám đốc Công ty TNHH thương mại tổng hợp Việt Lâm) về hành vi đưa hối lộ.Cũng trong sáng 18-2, lực lượng chức năng đã tiến hành khám xét khẩn cấp nơi ở và nơi làm việc của Dương Đức Minh. Qua đó đã tạm giữ, niêm phong các hồ sơ, tài liệu liên quan để phục vụ công tác điều tra.Hiện, Cơ quan cảnh sát điều tra Công an tỉnh Lào Cai đang tiếp tục điều tra làm rõ hành vi sai phạm của Dương Đức Minh, Nguyễn Kim Dương và các trường hợp có liên quan theo quy định của pháp luật."}
 
{"id1":"c46a1441835","tac_gia":"Theo Thủy - Hiền (Công an nhân dân)","ngay_viet":"2023-02-18T17:09:00+07:00","ten_bai":"Xử phạt tài xế ở Phú Yên dùng băng dính đen thay đổi BKS xe","noi_dung":"Theo đó, tài xế T.M.K, SN 1993, trú tại Đông Hòa (Phú Yên) đã sử dụng băng dính đen để “hô biến” BKS ô tô 78A- 088.58 thành 78A- 888.68. Làm việc với cơ quan Công an, tài xế T.M.K cho biết, mục đích sửa BKS ô tô nhằm né tránh bị xử phạt nguội.Phòng CSGT Công an tỉnh Phú Yên đã ra quyết định xử phạt hành vi điều khiển xe dán thêm, làm thay đổi biển số với tài xế K. Với lỗi này, tài xế K bị xử phạt 5 triệu đồng.Tài xế dán băng dính đen \"biến\" BKS ô tô 78A- 088.58 thành 78A- 888.68.Trước đó, trên địa bàn cả nước, lực lượng CSGT cũng liên tục phát hiện, xử lý các tài xế có hành vi che, sửa BKS để né tránh phạt nguội. Gần đây nhất, ngày 3/2, Đội CSGT số 5, Phòng CSGT Công an TP Hà Nội đã xử phạt tài xế Đ.C.D, SN 1989, trú tại Quốc Oai, Hà Nội số tiền 5 triệu đồng với hành vi tương tự. Tài xế D đã dùng băng dính che BKS ô tô 30G-657.XX rồi lưu thông trên Quốc lộ 1B (thuộc địa phận Hà Nội)."}
 
{"id1":"c216a1440928","tac_gia":"Theo NHẬT DƯƠNG (Theo Aboluowang) (Người đưa tin)","ngay_viet":"2023-02-18T17:00:00+07:00","ten_bai":"Bố tiến sĩ, mẹ thạc sĩ nhưng con trai học kém: Bài học đằng sau ai cũng phải suy ngẫm","noi_dung":"Trong quá trình dạy dỗ con cái, bản thân cha mẹ cũng nhận ra rất nhiều bài học. Cha mẹ nào cũng đều có những kỳ vọng cao ở con mình và không phải đứa trẻ nào cũng đáp ứng được điều đó. Nếu nhận thấy con mình chỉ là người bình thường, liệu bao nhiêu người có thể chấp nhận những mặt tốt của con như trường hợp của một người mẹ Trung Quốc dưới đây.Ảnh minh họa.“Chồng tôi là tiến kỹ về kỹ thuật, còn tôi là thạc sĩ. Tôi sinh con trai năm 27 tuổi, trong độ tuổi sinh nở tốt nhất. Việc mang thai được lên kế hoạch rất cụ thể, tôi chú trọng tới dinh dưỡng và thai giáo ngay từ sớm.Khi mang thai được 3 tháng, tôi xin phép được nghỉ thai sản sớm. Hằng ngày, tôi được cơm bưng nước rót ngày 3 bữa, chỉ có mỗi nhiệm vụ phơi nắng, đi dạo, xem TV và không làm gì cả. Sức khỏe của tôi rất tốt trong suốt cả thai kỳ.Cuối cùng, tôi sinh được một cậu con trai kháu khỉnh, khỏe mạnh, mắt to long lanh. Vợ chồng tôi đinh ninh rằng thằng bé sẽ rất thông minh như bố mẹ.Thế nhưng, kể từ khi thằng bé vào tiểu học, tất cả niềm tự hào của chúng tôi dần cạn kiệt, thực tế như “vả” vào mặt 2 vợ chồng. Mặc dù chúng tôi không muốn thừa nhận nhưng sự thật là thành tích học tập của con trai rất tệ.Để con có thể bắt kịp các bạn, tôi cũng cho con đi học thêm nhiều lớp, còn thuê cả gia sư riêng. Khi con trai đi học vào ban ngày, tôi còn chăm chỉ hơn cả thằng bé, chịu khó đọc thêm sách nuôi dạy con, xem video hướng dẫn dạy con học như thế nào, sau đó kèm con học mỗi đêm.Kể từ khi con trai tôi bắt đầu học tiểu học, tôi đã thường xuyên mơ thấy mình sẽ thi lại đại học. Tỉnh dậy, nhìn 100 đề thi Olympic trên tủ đầu giường mà thở dài thườn thượt.Tuy nhiên, dù vậy điểm của con vẫn không tốt, do tôi ngày nào cũng kèm con học nên thằng bé thức khuya nhiều, không có thời gian hoạt động ngoài trời, khả năng miễn dịch kém, hay bị cảm lạnh và sốt. Mới học lớp 4 đã đeo kính cận.Sau tất cả những nỗ lực của một người làm mẹ, tôi đành chấp nhận thực tế rằng, con mình chỉ là người bình thường. Mặc dù vậy, thằng bé rất ngoan ngoãn, hoàn thành hết bài tập mỗi ngày một cách nghiêm túc.Trong kỳ nghỉ hè, tôi đăng ký cho thắng bé lớp phụ đạo Toán và tiếng Anh nhưng nó nói: Mẹ đăng ký cho con thêm lớp tiếng Trung, nếu không con sợ sau kỳ nghỉ hè sẽ thua kém các bạn.Nghe con nói như vậy tôi càng thêm đau khổ. Rõ ràng con trai tôi rất chăm chỉ và ngoan ngoãn nhưng vẫn học không giỏi.Sau khi kèm con học suốt 4 năm tiểu học, tôi nhận ra một sự thật là có người phù hợp với việc học, có người lại không. Điều này giống như một người có thể hát hay vẽ đẹp ngay từ khi sinh ra.Tôi từng đọc một kết quả của một cuộc khảo sát cho thấy, thực tế những học sinh kém lại dành nhiều thời gian cho việc học hơn, đặc biệt là ở cấp 2 và cấp 3.Tôi và chồng cuối cùng cũng hiểu ra rằng, có cha mẹ là tiến sĩ, thạc sĩ đi chăng nữa thì cũng không thể nuôi dạy một đứa con trở nên xuất sắc, ít nhất là cho đến thời điểm hiện tại.Gạt bỏ đi sự lo lắng và sự so sánh, so sánh với các bậc cha mẹ khác, tôi bắt đầu nhìn lại con trai mình, bình tĩnh suy nghĩ về ý nghĩa của việc học.Trên thực tế, việc muốn con cái chăm chỉ học tập có ý nghĩa gì?Đó là giúp con mình có khả năng tự nuôi sống bản thân sau này, nhận ra giá trị của bản thân và có ích cho xã hội.Con trai tôi chăm chỉ, có hiểu biết, tốt bụng, sau này sẽ làm một công việc bình thường, vậy thì tại sao tôi phải lo lắng về việc nó có học giỏi hay không.Mặc dù con tôi học Toán không giỏi nhưng lại rất thích học nấu ăn, đọc hết sách dạy nấu ăn tôi mua. Mới 10 tuổi nhưng thằng bé có thể nấu được một bữa cơm tươm tất.Con tôi tuy tiếng Anh không giỏi, hay quên từ, viết sai chính tả nhưng cháu có trái tim nhân hậu. Khi vào thang máy biết kiên nhẫn chờ đợi người phía sau, lại hay giúp đỡ người khác yếu hơn mình.Mặc dù tiếng Trung của con tôi kém, viết văn không hay nhưng nó rất hiếu thảo, hiểu được vất vả của cha mẹ. Đêm đó, tôi bị đau cổ, đau đầu dữ dội, con trai tôi nói: \"Mẹ đi nghỉ đi. Mẹ đừng học cùng con, con tự làm bài là được\". Tôi thiếp đi một lúc lâu, con trai tôi làm bài xong, nó lặng lẽ đến bên cạnh và đắp chăn cho tôi.Đầu học kỳ này, lớp bầu ban cán sự, cô giáo chủ nhiệm nói với tôi: “Mẹ về nhà khen con đi. Hôm nay con đã dũng cảm đứng trên bục tranh cử chức lớp phó lao động, mọi người đều bầu cho em. Lúc đó có 4 bạn học giỏi khác cũng tham gia nhưng cuối cùng không được bầu”.Cô giáo cũng nói thêm: “Tôi hỏi cả lớp tại sao lại bầu cho em, mọi người nói em rất vui vẻ, hoạt bát, nhiệt tình, tốt bụng, hay giúp đỡ các bạn gặp khó khăn”.Nghe cô giáo chủ nhiệm nói, tôi xúc động nghẹn ngào và tự hào về đứa con của mình. Đúng là con tôi không giỏi trong học tập nhưng lại biết yêu bản thân mình và quan tâm tới người khác. Thằng bé biết cách đối xử với mọi người, luôn bao dung và tử tế. Đây chẳng phải là thứ quý giá hơn cả những điểm 10 sao?Ai cũng khao khát thành công, giàu sang và nổi tiếng, nhưng đáng tiếc là gần 90% số người có gia cảnh bình thường. Từ khi con đi học, chúng ta luôn quen dùng một tiêu chuẩn duy nhất là học lực để đo lường sự tốt hay xấu của một đứa trẻ, điều này không chính xác.Chúng ta không nên coi thường những điều bình thường của con mình, trái lại, chúng ta nên coi trọng những điều bình thường này.Hôm đó tan học, tôi đang đứng ở cổng trường thì thấy con chạy về phía mình, trên tay cầm theo bịch bánh quy, nó là do cô giáo phát lúc chiều, con thấy ngon nên để dành cho mẹ.Tôi chợt xúc động và thầm nghĩ, con trai mình khi lớn lên nhất định sẽ trở thành một người tử tế dù có làm nghề gì đi chăng nữa. Tôi nghĩ đây thực sự là tương lai mà các bậc cha mẹ muốn con mình có được nhất”."}
 
{"id1":"c101a1435895","tac_gia":"Theo QH (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-18T16:59:20+07:00","ten_bai":"Cảnh sát kiêm VĐV thể hình, đẹp trai và cơ bắp bậc nhất nước Mỹ","noi_dung":"Michael Counihan, 38 tuổi là một trong số những người đàn ông làng thể hình được chị em tại nước Mỹ hâm mộ. Đặc biệt, Counihan còn được mệnh danh là sĩ quan điển trai và có cơ bắp lực lưỡng hàng đầu trong giới cảnh sát tại Mỹ. Sau thời gian làm việc tại Sở cảnh sát New York, sĩ quan 38 tuổi lại trở thành HLV thể hình, anh cũng thường xuyên xuất hiện trong nhiều cuộc thi thể hình nổi tiếng.Counihan, nam cảnh sát cơ bắpAnh bắt đầu chơi bóng đá năm 12 tuổi, rồi chơi bóng chày, tennis và thích bơi lội. Khi học trung học, Counihan là một cầu thủ xuất sắc môn bóng bầu dục, tuy nhiên sau khi gặp chấn thương nặng anh phải chia tay môn chơi này. Thể hình như một môn chơi \"bất đắc dĩ\" mà Michael phải chọn, tuy nhiên nó giúp anh trở thành một cảnh sát và VĐV thể hình nổi tiếng.Michael có chiều cao 1m75, nhưng sở hữu trọng lượng 92 kg. Cân nặng có vẻ lớn hơn so với chiều cao nhưng sĩ quan 38 tuổi rất gọn người bởi cơ thể anh phần lớn là cơ bắp. Theo chia sẻ, Michael tập 5 ngày/tuần, những động tác của anh đều thực hiện với khối lượng tạ rất nặng.Counihan hiện đang là thần tượng của giới trẻ Mỹ. Anh đang là HLV cá nhân nổi tiếng, sở hữu trang Instagram đang có tới hơn 175.000 người theo dõi.Thân hình đẹp như những VĐV thể hình nổi tiếng"}
 
{"id1":"c415a1441837","tac_gia":"Theo Bằng Hưng (Người lao động)","ngay_viet":"2023-02-18T16:55:00+07:00","ten_bai":"Quan chức Mỹ, Trung cùng lúc đến Đài Loan","noi_dung":"Phái đoàn 6 quan chức Trung Quốc đại lục do ông Liu Xiaodong - Phó giám đốc Văn phòng Các vấn đề Đài Loan tại TP Thượng Hải - dẫn đầu tới dự lễ hội đèn lồng ở Đài Bắc.Theo Reuters, đây là chuyến thăm đầu tiên của quan chức Trung Quốc đại lục tới đảo Đài Loan từ khi đại dịch COVID-19 bùng phát 3 năm trước.Trưởng đoàn Liu Xiaodong đến sân bay Tùng Sơn ở trung tâm Đài Bắc sáng nay (18-2) song không trả lời báo chí. Nhóm quan chức Trung Quốc lên chiếc xe được bảo vệ nghiêm ngặt và rời đi.Được biết, lễ hội đèn lồng ở Đài Bắc được chính quyền TP Thượng Hải tài trợ. Theo thông lệ, chính quyền TP Đài Bắc mời các bên tham gia lễ hội đến thăm.Phái đoàn Trung Quốc đại lục do ông Liu Xiaodong dẫn đầu đến Đài Loan hôm 18-2. Ảnh: ReutersHội đồng các vấn đề đại lục của Đài Loan bày tỏ hy vọng chuyến thăm của các quan chức Trung Quốc sẽ thúc đẩy hiểu biết lẫn nhau và mở đường cho những nỗ lực \"trao đổi lành mạnh, có trật tự\" trong tương lai.Trung Quốc từ chối trao đổi với chính quyền ở Đài Loan từ khi bà Thái Anh Văn nhậm chức lãnh đạo hòn đảo vào năm 2016. Dẫu vậy, hoạt động giao lưu giữa các thành phố ở hai bờ eo biển vẫn tiếp tục cho đến khi bị gián đoạn bởi đại dịch COVID-19.Chính quyền của bà Thái Anh Văn đã thận trọng mở lại các mối liên kết ít nhạy cảm giữa người dân hai bờ eo biển kể từ khi dỡ bỏ biện pháp kiểm dịch cuối năm ngoái, nhằm tạo thiện chí với Trung Quốc.Vẫn hãng Reuters dẫn 2 nguồn thạo tin hôm 17-2 cho biết Phó Trợ lý Bộ trưởng Quốc phòng Mỹ Michael Chase cũng vừa đến Đài Loan (Trung Quốc).Thông tin về chuyến thăm được đưa ra trong bối cảnh quan hệ Mỹ - Trung xấu đi liên quan vụ Washington bắn hạ khinh khí nghi do thám của Bắc Kinh hôm 4-2.Các nguồn tin không cung cấp thêm chi tiết về chuyến đi của ông Michael Chase.Cả cơ quan phòng vệ Đài Loan và Lầu Năm Góc đều từ chối bình luận về chuyến đi của ông Chase. Tuy nhiên, phía Lầu Năm Góc nhấn mạnh rằng sự hỗ trợ của Mỹ cũng như mối quan hệ quốc phòng với Đài Loan vẫn được duy trì."}
 
{"id1":"c48a1441828","tac_gia":"Theo Đỗ Anh (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-18T16:53:37+07:00","ten_bai":"Tường thuật bóng đá Chelsea - Southampton: Cơ hội trút giận, chặn đà khủng hoảng (Ngoại hạng Anh)","noi_dung":"Chelsea thua Dortmund ở Champions League (Bản quyền video theo FPT)Chelsea phải thắng để chặn đà khủng hoảngChelsea đang chìm sâu trong khủng hoảng sau trận thua 0-1 trên sân Dortmund và đối diện nguy cơ bị loại khỏi Champions League từ vòng 1/8. Trước đó, đội bóng Tây London có chuỗi 3 trận toàn hòa tại giải Ngoại hạng Anh.Chiếc ghế của HLV Graham Potter lung lay dữ dội. Nếu Chelsea không thể cải thiện thành tích, cựu thuyền trưởng Brighton nhiều khả năng sẽ nối gót người tiền nhiệm Thomas Tuchel, rời Stamford Bridge bằng cửa sau.May cho Chelsea là Southampton đang ở tận cùng khủng hoảng. Đội bóng này hiện đang xếp bét bảng Ngoại hạng Anh, thua đến 9 trong 10 vòng đấu gần nhất. Trước một đội bóng như vậy, nếu Chelsea không thắng thì có lẽ HLV Potter xứng đáng bị sa thải."}
 
{"id1":"c48a1441832","tac_gia":"Theo Ngọc Lâm (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-18T16:53:30+07:00","ten_bai":"Tường thuật bóng đá Nottingham Forest - Man City: Chủ nhà khó cản đội khách (Ngoại hạng Anh)","noi_dung":"Man City trở lại vị trí số 1Với sự xuất sắc của Arsenal, Man City phải chịu cảnh đứng thứ 2 khá lâu tại Ngoại hạng Anh. Tuy nhiên, \"Pháo thủ\" đã sa sút phong độ trong những trận đấu gần đây và \"The Citizen\" đã tận dụng tốt cơ hội để vượt lên vị trí số 1 hồi giữa tuần. Thầy trò Pep Guardiola giành chiến thắng trước chính Arsenal hồi giữa tuần. Mặc dù đang đá hơn đối thủ một trận nhưng rõ ràng đây là đà tâm lý không thể tuyệt vời hơn cho thầy trò Pep Guardiola."}
 
{"id1":"c48a1441822","tac_gia":"Theo Đăng Đức (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-18T16:53:13+07:00","ten_bai":"Tường thuật bóng đá Newcastle - Liverpool: Mơ chiến thắng để dằn mặt Real (Ngoại hạng Anh)","noi_dung":"Video Liverpool - Everton ở vòng 23 giải Ngoại hạng Anh (Bản quyền clip K+):Liverpool mơ hạ đội top 4, dằn mặt Real MadridChiến thắng 2-0 trước Everton trong trận derby vùng Merserside hôm 14/2 vừa qua đã ngắt mạch 3 trận toàn hòa hoặc thua của Liverpool trên mọi đấu trường. Đêm nay, thầy trò HLV Jurgen Klopp sẽ cần tiếp tục hạ gục Newcastle United để nhen nhóm hy vọng trở lại cuộc đua top 4 giải Ngoại hạng Anh và chạy đà tốt đến trận đại chiến tiếp đón Real Madrid ở sân nhà Anfield ngày 22/2 tại lượt đi vòng 1/8 Champions League.Tuy nhiên, đây không phải là nhiệm vụ dễ dàng khi Newcastle đang xếp thứ tư tại giải Ngoại hạng Anh. Đoàn quân của HLV Eddie Howe cũng luôn chơi rất hay trên sân nhà St. Jame\u0027s Park mùa này.Liverpool rất dễ mất điểm trên sân của Newcastle"}
 
{"id1":"c48a1441834","tac_gia":"Theo Đăng Đức (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-18T16:53:06+07:00","ten_bai":"Trực tiếp bóng đá Osasuna - Real Madrid: Nhà Vua phục hận, chờ đấu Liverpool (La Liga)","noi_dung":"Video Osasuna từng cầm hòa Real Madrid 1-1 tại lượt đi La Liga mùa này:Chờ Real Madrid phục hận, chạy đà đấu LiverpoolSau khi đoạt chức vô địch FIFA Club World Cup 2022 ở Morocco với những chiến thắng trước Al Ahly (4-1) và Al Hilal (5-3), Real Madrid cũng đã vùi dập Elche (4-0) tại trận đấu muộn nhất vòng 21 La Liga hôm 16/2. Đêm nay, nhà đương kim vô địch Tây Ban Nha cần tiếp tục ca khúc khải hoàn trong chuyến làm khách đến sân El Sadar đấu Osasuna.Osasuna từng cầm chân Real Madrid 1-1 ở lượt đi La Liga mùa này Dù vậy, Real Madrid phải rất cảnh giác khi tại vòng 7 La Liga mùa này, ngay trên sân nhà Santiago Bernabeu, dù Vinicius Junior đã mở tỷ số ở phút 42 nhưng \"Kền kền trắng\" đã chỉ có trận hòa 1-1 khi bị Kike Garcia chọc thủng lưới ở phút 50.Nếu thắng Osasuna tại El Sadar đêm nay, Real Madrid sẽ có 51 điểm và tạm rút ngắn cách biệt với đội đầu bảng La Liga là Barcelona (56 điểm) xuống còn 3 điểm. Đó cũng sẽ là màn chạy đà tốt trước khi thầy trò HLV Carlo Ancelotti sang Anh đấu Liverpool ở lượt đi vòng 1/8 Champions League lúc 3h rạng sáng 22/2."}
 
{"id1":"c48a1441814","tac_gia":"Theo Sỹ Ánh (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-18T16:52:57+07:00","ten_bai":"Ông chủ người Qatar muốn mua MU siêu giàu như thế nào?","noi_dung":"Video trận MU thắng Leeds United (K+)Báo chí Anh đồng loạt đưa tin, Sheikh Jassim Bin Hamad Al Thani, Chủ tịch Ngân hàng Hồi giáo Qatar (QIB), đã đưa ra lời đề nghị trị giá khoảng 4,5 tỷ bảng để mua lại MU từ nhà Glazer. Nếu Sheikh Jassim tiếp quản “Quỷ đỏ” thành công, HLV Erik Ten Hag chắc chắn sẽ không phải lo lắng về vấn đề tài chính cho các mục tiêu chuyển nhượng.Gia đình nhà Sheikh Jassim sở hữu khối tài sản gấp 300 lần Ronaldo - Messi cộng lạiSheikh Jassim hiện đứng đầu ngân hàng lớn nhất Qatar và cũng là thành viên của Hoàng gia cầm quyền của quốc gia vùng Vịnh. Theo tờ The Sun, gia đình nhà Sheikh Jassim có tổng tài sản ròng ước tính vào khoảng 278 tỷ bảng. Trong khi đó, Ronaldo hiện sở hữu khối tài sản ròng khoảng 407 triệu bảng, còn Messi là 515 triệu bảng. Như vậy, tổng khối tài sản của gia đình nhà Sheikh Jassim gấp khoảng 300 lần Ronaldo và Messi cộng lại.Sheikh Jassim, được đào tạo tại Vương quốc Anh tại Học viện Quân sự Hoàng gia, Sandhurst, nơi ông tốt nghiệp với tư cách là sĩ quan. Người đàn ông 41 tuổi còn tự nhận mình là một cổ động viên lâu năm của MU. Cha của Sheikh Jassim, ông Hamad Bin Jassim Bin Jabar Al Thani từng là Thủ tướng Qatar từ năm 2007 đến 2013.MU đã được rao bán từ mùa thu năm ngoái, với việc gia đình nhà Glazer sẵn sàng lắng nghe những lời đề nghị mua lại toàn bộ cổ phần câu lạc bộ. Và vào tối 17/2 (giờ Việt Nam), một tuyên bố thay mặt cho Sheikh Jassim đã viết: “Chúng tôi có kế hoạch đưa MU trở lại vinh quang cả trong và ngoài sân cỏ, và trên hết sẽ tìm cách đặt người hâm mộ vào trọng tâm của dự án một lần nữa.Việc đấu thầu sẽ hoàn toàn không có nợ thông qua Quỹ Nine Two của Sheikh Jassim, tổ chức này sẽ tìm cách đầu tư vào các đội bóng của MU, trung tâm đào tạo, sân vận động và cơ sở hạ tầng rộng lớn hơn, trải nghiệm của người hâm mộ và các cộng đồng mà câu lạc bộ hỗ trợ. Tầm nhìn của chúng tôi là giúp MU được biết đến rộng rãi về sự xuất sắc trong bóng đá và trở thành câu lạc bộ bóng đá vĩ đại nhất thế giới”."}
 
{"id1":"c1038a1440727","tac_gia":"Theo An Vy (Arttimes)","ngay_viet":"2023-02-18T16:52:38+07:00","ten_bai":"7 thay đổi tủ quần áo nhỏ mà có võ” để chàng ngày càng sành điệu","noi_dung":"Gấp gấu tay áo Chứng tỏ đây không chỉ là một xu hướng thoáng qua, xắn ống quần tây hoặc quần jean nên là phong cách phổ biến của nam giới ngày nay. Xắn tay áo tạo ra nếp gấp thon gọn ngay lập tức ở mắt cá chân mà không cần bỏ qua phần trên rộng rãi hơn.Lưu ý đôi tất của bạnĐể phù hợp với việc khoe mắt cá chân, việc đi tất (hoặc xuất hiện theo cách đó) đem lại một diện mạo mới mẻ cho những tháng ấm áp hơn. Bỏ bốt sang một bên, kiểu dáng không tất phù hợp với hầu hết các loại giày dép – giày lười, giày thể thao, giày brogues và thậm chí cả giày thầy tu sang trọng hơn.Bạn có thể phối kết phong cách này bảnh bao với một chiếc áo cộc tay thoải mái, áo sơ mi cotton, quần chinos và giày buộc dây bằng da – mà không cần đi tất.Cài nút áo sơ mi của bạnĐi ngược lại sự thoáng mát của hai lần cập nhật phong cách đầu tiên ở trên, một chiếc áo sơ mi có cổ trở nên bảnh bao hơn khi cài khuy lên đến cổ. Một số người gọi là \u0027air tie\u0027, cài khuy áo sơ mi giản dị cho đến tận cổ áo - và hoàn toàn không đeo cà vạt - là một cách tiếp cận mới hơn đối với việc mặc áo sơ mi, vì hầu hết đàn ông vẫn tiếp tục với kiểu cổ điển để hở cổ, không cà vạt.Một chiếc váy sơ mi trắng cài cúc hoàn toàn tạo ra một thẩm mỹ tối giản, sạch sẽ và trông đặc biệt sắc nét bên dưới chiếc áo khoác vest được cắt may cẩn thận. Hoặc, nếu bạn thích kiểu áo ngắn tay hơn, thì một chiếc áo sơ mi cài khuy sẽ tạo ra nét thẩm mỹ trang trọng.Sơ vinChơi đùa với nếp gấp áo sơ mi là một cách dễ dàng để thay đổi diện mạo thông thường. Việc kết hợp một chiếc áo phông trơn vào quần chinos hoặc quần xếp ly thoải mái đã trở nên phổ biến hơn đối với nam giới trong mùa này và phong cách thẩm mỹ theo phong cách Marlon Brando là một cách tuyệt vời để tạo nên vẻ ngoài hàng ngày và khiến nó trở nên cổ điển hơn.Áo sơ mi polo nhét trong quần soóc được thiết kế riêng cũng tạo ra điểm nhấn phong cách preppy. Hoặc nếu muốn mùa hè ngay lập tức, thay vào đó, hãy cởi một chiếc cúc cotton nhẹ xuống và kết hợp nó - hở cổ - với một chiếc quần denim ôm vừa vặn có thắt lưng bằng da màu xanh lam trung tính. Giày lười hoặc giày đế xuồng hoàn thiện vẻ ngoài.Làm chủ giày thể thao của bạnHiện tại không có một mẫu giày nào hot hơn sneaker. Vượt ra ngoài phòng tập thể dục hãy kết hợp với huấn luyện viên những món đồ tinh tế hơn – một bộ đồ bằng vải cotton thoải mái – giữ cho dáng giày sneaker gọn gàng và thấp, chọn màu trắng hoặc đen để có phong cách tối giản thú vị với áo phông cơ bản bên trong áo khoác.Đi ủng với quần short: Là cách mix rủi ro hơn và tạo hình ảnh một quý ông thon thả hơn. Hãy chắc chắn rằng những đôi bốt không quá punk – phù hợp với các loại phong cách Derby, hay phong cách dùng để đi đường dài bằng da, bằng da lộn màu đen hoặc màu đất. Phối chúng với quần soóc chino hoặc áo sơ mi cotton dưới áo phông đơn giản.F5 chiếc denim cao cấp của bạnNếu denim của bạn chưa phù hợp, hãy bắt đầu tìm đến các loại quần jean được may và cắt, giống như quần jean được tạo ra cho bạn. Thế mới nói, sự kết hợp blazer-jean được ưu tiên hàng đầu. Bỏ quần chinos hoặc quần len để mặc một chiếc quần ôm vừa vặn màu xanh dương là một sự cập nhật phong cách ngay lập tức – lý tưởng cho những ngày thứ Sáu bình thường và cuối tuần.Chỉ cần đảm bảo rằng vải denim sạch sẽ - hãy nghĩ đến màu xanh thô và đậm hoặc cổ điển, và không quá nhăn. Và giữ cho chiếc áo cộc tay mềm mại và thoải mái; dễ dàng cưỡi trên denim mà bản thân nó là một món đồ thông thường.Truyền thốngTrong khi tỷ lệ áo khoác và đường cắt phù hợp đã thay đổi trong những năm qua, những phụ kiện nửa thế kỷ trước sẽ giúp bạn tạo phong cách lịch lãm ngày hôm nay như: ghim ve áo, kẹp cà vạt và khăn quàng cổ.Từ cài áo đến ghim cài áo, việc thêm đồ trang trí vào ve áo của áo khoác thể thao, áo khoác cộc tay hoặc áo khoác vest sẽ làm tăng thêm sở thích cá nhân cho một chiếc áo khoác màu xám hoặc xanh nước biển điển hình. Vào mùa hè, khăn quàng cổ cũng là một cách cổ điển để làm mới chiếc áo sơ mi hở cổ không cà vạt – mang lại cảm giác châu Âu.Tạo điểm nhấn cho cổ tay áo sơ mi cũng thật dễ dàng, phủi bụi những chiếc khuy măng sét xà cừ mà bạn đã mua cho một \u0027dịp đặc biệt\u0027 và mặc chúng với bộ vest công sở ba mảnh của bạn. Bí quyết cuối cùng của bạnCác bản cập nhật phong cách trên nên được thực hiện xung quanh, điều chỉnh các chi tiết tốt hơn với các bộ quần áo khác mà bạn sở hữu.Nếu giao diện mới xung đột với phong cách cá nhân hoặc nghề nghiệp của bạn, hãy thử làm lại một số yếu tố để phù hợp với sở thích và môi trường trực tiếp của bạn. Điều quan trọng là cởi mở để học hỏi và thử những điều mới – tìm kiếm vẻ ngoài phù hợp với bạn và phong cách sống của bạn – không ăn mặc lôi thôi và trông giống một ai đó không phải là bạn."}
 
{"id1":"c48a1441827","tac_gia":"Theo Ngọc Lâm (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-18T16:51:01+07:00","ten_bai":"ĐT nữ Thái Lan gục ngã trước Cameroon, cay đắng mất vé dự World Cup 2023","noi_dung":"Do thất bại trước ĐT nữ Việt Nam tại vòng tranh vé vớt của châu Á, ĐT nữ Thái Lan buộc phải thi đấu tại vòng tranh vé vớt liên lục địa để giành quyền dự World Cup 2023. Vòng đấu này có 10 đội tham dự là Thái Lan, Đài Loan (Trung Quốc) của châu Á, Bồ Đào Nha của châu Âu, Cameroon, Senegal của châu Phi, Paraguay, Chile của Nam Mỹ, Haiti, Panama của Trung Mỹ, Papua New Guinea của châu Đại Dương chia làm 3 bảng với thể thức loại trực tiếp.ĐT nữ Thái Lan thất thủ trước ĐT CameroonĐT nữ Thái Lan thi đấu với ĐT nữ Cameroon ở lượt trận đầu tiên để chọn ra đội thắng đấu với ĐT nữ Bồ Đào Nha. Đội thắng trong trận đấu đó sẽ giành quyền dự World Cup 2023. Tuy nhiên, đội bóng tới từ Đông Nam Á đã không thể vượt qua được đại diện tới từ châu Phi.ĐT nữ Thái Lan nhập cuộc khá tự tin và có cơ hội nguy hiểm đầu tiên. Đáng tiếc là số 14, Saowalak Pengngam lại dứt điểm trúng cột dọc ở phút 14. Dần dà, đại diện tới châu Phi áp đảo thế trận nhờ thể lực vượt trội hơn. Họ đã đưa bóng trúng xà ngang khung thành của Thái Lan ở cuối hiệp một.Hai đội chơi tiếp tục chơi giằng co trong hiệp hai. Thái Lan suýt nữa chút nữa bị thổi phạt đền nhưng trọng tài chính đã bỏ qua tình huống chạm tay trong vòng cấm của hậu vệ Thái Lan sau khi tham khảo băng quay chậm cùng tổ VAR.Phải tới tận phút 79, bàn thắng mở tỉ số mới tới. Người lập công là Gabrielle Onguene của Cameroon với cú đệm lòng cận thành dễ dàng sau đường chuyền dọn cỗ của đồng đội. 2 phút sau, cầu thủ này tiếp tục lập công với cú dứt điểm chéo góc chuẩn xác để nâng tỉ số lên thành 2-0. Thái Lan rơi vào thế chẳng còn gì để mất nên dồn lên tấn công mạnh mẽ. Tuy nhiên, tất cả những gì họ làm được chỉ là khiến thủ thành Ange Bawou của Cameroon nhận thẻ đỏ trực tiếp. Đây là bất lợi lớn của đại diện tới từ châu Phi khi bước vào trận đấu quyết định tấm vé dự World Cup 2023 với ĐT nữ Bồ Đào Nha.Ở trận đấu diễn ra cùng ngày, Haiti đả bại Senegal với tỉ số 4-0 để giành quyền vào tranh vé vớt cùng ĐT Chile. Ngày mai (19/2) sẽ diễn ra hai trận đấu của bảng 3 là Đài Loan (Trung Quốc) - Paraguay và Papua New Guinea - Panama. Hai đội thắng của 2 cặp đấu này sẽ gặp nhau để tranh tấm vé còn lại tới World Cup 2023."}
 
{"id1":"c1038a1440301","tac_gia":"Theo Diễm Quỳnh (Người đưa tin)","ngay_viet":"2023-02-18T16:50:37+07:00","ten_bai":"Mặc chất phát ngất” như một quý ông Celine","noi_dung":"Đêm qua, nhà mốt đã tiếp quản câu lạc bộ đêm mang tính biểu tượng của Pháp Le Palace để ra mắt bộ sưu tập Mùa đông 2023 dành cho nam giới, “PARIS SYNDROME,” và nó chỉ đơn giản là Slimane ở dạng hàng đầu.Tiếp nối sàn diễn L.A. “AGE OF INDIENESS” diễn ra vào tháng 12, CELINE HOMME đã tiếp quản Paris với bộ sưu tập đánh dấu sự trở lại của phong cách indie. Mặc dù được mong đợi từ Slimane - người luôn phục vụ cho ngôi sao nhạc rock trong tất cả chúng ta - bộ sưu tập Mùa đông 2023 đã mở rộng phong cách đặc trưng của nhà thiết kế với phong cách Queer theo chủ nghĩa khoái lạc.Le Palace là một địa điểm thích hợp, với những bức tường lưu giữ bí mật của những bữa tiệc hoang dã và mang tính biểu tượng được tổ chức vào những năm 1970 và 1980, đã từng tiếp đón những nhân vật như Yves Saint Laurent và Grace Jones, Prince, Karl Lagerfeld, Andy Warhol, Serge Gainsbourg, Mick Jagger , Jerry Hall và vô số huyền thoại khác trong làng âm nhạc, nghệ thuật và thời trang. Đây là một trong những câu lạc bộ đêm dành cho người đồng tính đầu tiên của Paris, và nó đã trở thành ngọn hải đăng của sự tự do và thể hiện bản thân. Thân yêu với trái tim của Slimane, Le Palace là một câu lạc bộ mà nhà thiết kế thường lui tới khi còn trẻ và cho đến ngày nay, ông vẫn tham dự.Với suy nghĩ này, không gian nhà hát đã chật cứng những người tham dự ngồi và đứng, chủ yếu bao gồm những đứa trẻ câu lạc bộ ở Paris và Thành phố New York mà Slimane thu hút được ảnh hưởng của mình. Muses, nếu bạn thích, bao gồm tất cả mọi người từ ban nhạc The Murder House đến Pete Doherty của The Libertines (và con chó của anh ấy), cũng như các biểu tượng như Lisa của BLACKPINK, Wiz Khalifa và Camille Razat của Emily in Paris.Đối với chương trình, nó bắt đầu với một chuỗi ánh sáng diễn ra trên sân khấu khi một phiên bản mở rộng của \"Girl\" của Suicide được phát thành tiếng. Những bản synth the thé và những tiếng rên rỉ khêu gợi đã tạo nên giai điệu cho một trong những bộ sưu tập quyến rũ nhất của CELINE HOMME cho đến nay.Đi sâu vào sự hồi sinh ngày nay của Y2K electroclash và âm thanh, cảnh và cộng đồng nhạc rock điện tử, Slimane bắt đầu với một con số tinh túy: quần da, bó sát vào da và áo khoác da dành cho người đi xe đạp. Điều này đã phát triển thành một màn ra mắt bùng nổ, chứng kiến những chiếc đinh tán tăng kích thước và lướt qua một bộ quần áo da khác với kính râm đen, bốt cao gót Cuba và nước hoa “Nightclubbing” của House gắn kết vẻ ngoài lại với nhau.Trong khi có rất nhiều phong cách đặc trưng được trưng bày — áo khoác da tua rua kiểu phương Tây, áo cánh đính đá, họa tiết da báo, giày thể thao dành cho vận động viên trượt băng và các loại vải sheer giúp người ta biết đến sự hiện diện của chúng — chính việc giới thiệu các đặc điểm nhận dạng độc lập đích thực đã tôn vinh buổi biểu diễn.Áo khoác vải tuýt rộng trên vai và thu hẹp về phía đầu gối, chất liệu da rắn đính sequin tạo nên những chiếc áo blazer, denim được cắt thành những chiếc áo khoác cắt cúp ở eo và rộng trên vai một lần nữa, và áo khoác giả lông thú được nâng cao với độ phồng và sự sang trọng. Kiểu dáng được lấy thẳng từ tủ quần áo của các rocker indie những năm 2000; Áo phông có đường xẻ ở giữa, trong khi những bộ vest cổ điển của CELINE HOMME hơi cao lên để vừa vặn và ôm sát cơ thể trong khi quần tây được cắt xén và ống loe.Chúng ta tìm thấy những chiếc cà vạt mỏng quấn quanh cổ áo sơ mi có cổ sắc nhọn, hình thêu sequin phức tạp trang trí toàn bộ áo khoác dạ tiệc phù hợp cho một đêm đi chơi trong thị trấn hoặc mặc trong cung điện thực sự, bolos in hình con báo, quần nhung sọc ngựa vằn, và nhiều hơn thế nữa đã tiếp tục định hình tầm nhìn của CELINE HOMME.Cuối cùng, đây là Slimane một lần nữa chứng minh rằng ông và chỉ ông mới có thể làm những gì ông ấy làm tốt nhất. Hương vị và cách thực hiện của Slimane đơn giản là không thể bắt chước được, mặc dù nó được đúc kết từ quá khứ và kinh nghiệm sống. Cho dù đó là một chiếc áo khoác da cắt cúp với phần ngực kiểu phương Tây ở phía trước và phía sau, giày cao gót Cuba nạm đinh hay áo khoác cắm trại kết hợp nơ vào cấu trúc trang trí lấp lánh, CELINE HOMME Winter 2023 đều không bỏ lỡ một nhịp điệu nào."}
 
{"id1":"c48a1441739","tac_gia":"","ngay_viet":"2023-02-18T16:50:19+07:00","ten_bai":"Trực tiếp bóng đá Đà Nẵng - Bình Định: Đi tìm bàn thắng tiếp theo (V-League)","noi_dung":"0"}
 
{"id1":"c747a1441007","tac_gia":"Theo THY NHUNG (Pháp luật TPHCM)","ngay_viet":"2023-02-18T16:30:00+07:00","ten_bai":"Đi chơi cuối tuần, không thắt dây an toàn ô tô bị xử phạt ra sao?","noi_dung":"Theo Điều 9 Luật Giao thông đường bộ 2008 quy định về quy tắc chung trong giao thông đường bộ như sau: Người tham gia giao thông phải đi bên phải theo chiều đi của mình, đi đúng làn đường, phần đường quy định và phải chấp hành hệ thống báo hiệu đường bộ.Xe ô tô có trang bị dây an toàn thì người lái xe và người ngồi hàng ghế phía trước trong xe ô tô phải thắt dây an toàn.Từ quy định trên thì người lái xe và người ngồi hàng ghế phía trước trong xe ô tô phải thắt dây an toàn.Luật quy định, người lái xe ô tô và người ngồi trên xe (tại vị trí có dây an toàn) phải thắt dây an toàn. (Ảnh minh hoạ)Theo đó, đối với việc không thắt dây an toàn khi đi xe ô tô bị phạt theo quy định tại Nghị định 100/2019.Cụ thể, tại điểm p khoản 3 Điều 5 Nghị định 100/2019 quy định xử phạt từ 800.000 đồng đến 1.000.000 đồng đối với hành vi không thắt dây an toàn khi điều khiển xe chạy trên đường.Ngoài ra, trong trường hợp chở người trên xe ô tô không thắt dây an toàn (tại vị trí có trang bị dây an toàn) khi xe đang chạy thì người điều khiển xe ô tô có thể bị phạt từ 800.000 đồng đến 1.000.000 đồng (điểm q khoản 3 Điều 5 Nghị định 100/2019).Riêng đối với người ngồi trên xe ô tô không thắt dây an toàn: Theo khoản 5 Điều 11 Nghị định 100/2019 quy định xử phạt từ 300.000 đồng đến 500.000 đồng đối với người được chở trên xe ô tô không thắt dây an toàn (tại vị trí có trang bị dây an toàn) khi xe đang chạy."}
 
{"id1":"c407a1441817","tac_gia":"Theo TRẦN VY (Nông thôn Việt)","ngay_viet":"2023-02-18T16:30:00+07:00","ten_bai":"iPhone 15 Pro xuất hiện với 3 màu mới, đẹp hết nước chấm","noi_dung":"Video concept iPhone 15 Pro mới nhất.Cùng với nhiều flagship khác, iPhone 15 Pro đang là tâm điểm của sự chú ý trong giới công nghệ. Chiếc điện thoại cao cấp này được kỳ vọng nâng cấp cả về thiết kế và phần cứng bên trong.Hình ảnh cắt từ video concept iPhone 15 Pro.Trong video concept iPhone 15 Pro mới nhất, kênh YouTube #ios beta news đã cho thấy diện mạo sang trọng của “siêu phẩm” này. Đồng thời, các hình ảnh trong video cũng xác nhận khá nhiều tin đồn trước đó.Ảnh concept iPhone 15 Pro màu xanh dương.Đầu tiên, thiết bị sẽ có các cạnh mặt sau cong mềm mại, tinh tế hơn so với các cạnh phẳng. Tiếp đó, thiết lập 3 camera sau; khu vực Dynamic Island ở mặt màn hình và cổng Lightning ở cạnh dưới máy vẫn được giữ nguyên. Điều đặc biệt là iPhone 15 Pro xuất hiện với 3 màu đặc biệt: Hồng, Xanh lá và Xanh dương thay vì các game màu truyền thống của iPhone Pro (xám, bạc và đen).Các cạnh mặt sau của iPhone 15 Pro được bo tròn mềm mại.Đáng tiếc, video concept không hé lộ bất cứ thông số kỹ thuật nào của mẫu flagship. Dự kiến, chúng sẽ được tích hợp chip A17 Bionic mạnh nhất phân khúc; RAM có thể tăng lên 8GB, sử dụng khung titan. iPhone 15 Pro Max cao cấp nhất sẽ có ống kính tiềm vọng, giúp điện thoại bứt phá khá năng zoom."}
 
{"id1":"c51a1441829","tac_gia":"Theo Vĩnh Gia (Người lao động)","ngay_viet":"2023-02-18T16:23:41+07:00","ten_bai":"Án mạng đau lòng ở Hà Tĩnh","noi_dung":"Chiều 18-2, tin từ Công an Hà Tĩnh cho biết đơn vị này vừa ra quyết định khởi tố, lệnh tạm giam đối với Dương Nam Hải (SN 1968, ngụ thôn Thanh Sơn, xã Đức Lĩnh, huyện Vũ Quang, tỉnh Hà Tĩnh) về tội \"Giết người\".Ngôi nhà của ông Hải nơi xảy ra án mạngTheo tài liệu của cơ quan điều tra, vào tối ngày 1-2-2023, trong lúc qua nhà cha đẻ của mình là ông Hải để thăm con ốm, giữa Dương Nam H. (SN 1992, con trai ông Hải) và ông Hải đã xảy ra cự cãi vì H. nghĩ rằng ông Hải đã cho cháu uống thuốc chưa đúng liều lượng.Trong lúc lời qua tiếng lại, Dương Nam H. đã cầm chén trà ném về phía người cha khi ông Hải đang ngồi uống rượu với bạn cách đó vài mét.Thấy con trai quá hỗn láo, ông Hải đã cầm chiếc cưa đi tới để đáp trả thì bị H. tước hung khí, tấn công lại.Trong quá trình ẩu đả, ông Hải đã chạy vào nhà và lấy được một con dao rồi lao ra chém trúng bả vai con trai mình. Cú chém mạnh đã khiến H. gục giữa nền nhà, sau đó dù đã được người thân đưa đến bệnh viện cấp cứu, nhưng đã không qua khỏi.Gây án xong, ông Hải đi vào phòng nằm ngủ, vài tiếng sau thì bị lực lượng chức năng bắt giữ."}
 
{"id1":"c52a1441775","tac_gia":"Theo Đức Phúc - Cảnh Huệ (Tiền Phong)","ngay_viet":"2023-02-18T16:20:07+07:00","ten_bai":"Cận cảnh trang trại nuôi trâu lớn nhất Hà Tĩnh","noi_dung":"Trang trại trâu của ông Nguyễn Quang Thông (53 tuổi, trú xã Hương Vĩnh, huyện Hương Khê, tỉnh Hà Tĩnh) rộng gần 4ha. Với quy mô 250 con trâu thịt và nái sinh sản, đây được xem là trang trại trâu lớn nhất Hà Tĩnh.Trang trại được đưa vào đầu tư, chăn nuôi vào tháng 8/2020 với 100 trâu giống nuôi vỗ béo từ Thái Lan, 100 trâu giống nội địa và 50 con trâu nái sinh sản.Hệ thống chuồng trại được đầu tư bài bản, đáp ứng yêu cầu kỹ thuật trong chăn nuôi trâu. Chủ trang trại nuôi trâu nói rằng nuôi trâu là hướng đi mới, cần có nguồn vốn đầu tư rất lớn nên phải tìm hiểu nguồn giống, áp dụng khoa học kỹ thuật trong chăm sóc, phòng trừ dịch bệnh.\"Mỗi con trâu giống khi mua về đã có trọng lượng khoảng 400kg. Khi về trại sẽ được nuôi vỗ béo 4-5 tháng để đạt trọng lượng 600-650kg sẽ xuất bán”, ông Nguyễn Quang Thông cho hay.Riêng trâu nái sinh sản sẽ được chăm sóc phù hợp, đáp ứng tiêu chuẩn nhân giống, phát triển đàn.Những con trâu giống từ Thái Lan được gắn thẻ vàng ở tai.Chủ trại trâu cho biết, đã bỏ gần 20 tỷ đồng để đầu tư vào việc xây dựng chuồng trại và mua con giống, thức ăn. Theo tính toán, nếu thuận lợi, sau mỗi lứa trâu xuất bán, chủ trang trại sẽ thu về tiền tỷ. Tuy nhiên hơn 2 năm đầu tư, do dịch bệnh kéo dài, thị trường giảm sút khiến giá thịt trâu giảm mạnh.\"Mỗi kg thịt trâu có giá 100.000 đồng nhưng nay chỉ khoảng 65.000 đồng. Thị trường khó khăn trong khi giá thức ăn, giống ở mức cao nên trang trại đang bù lỗ. Tuy nhiên về lâu dài, mô hình nuôi trâu vẫn là hướng đi mới, mang lại kinh tế cao\", ông Thông lý giải.Ngoài diện tích chuồng nuôi lớn, chủ trang trại còn lắp đặt đầy đủ máng ăn, bồn nước và đá muối khoáng cho trâu.Đàn trâu sinh sản đã cho các lứa mới, giúp tăng trưởng số đàn.Ngoài 2ha trồng cỏ và ngô tại trang trại, ông Thông còn thu mua các sản phẩm nông nghiệp như ngô, sắn, lúa... để người dân trên địa bàn để phục vụ nhu cầu chăn nuôi.Ngô, cỏ và sản phẩm nông nghiệp sau khi băm nhỏ sẽ được ủ chua cùng cám gạo khoảng 10 ngày mới cho trâu ăn để đảm bảo yêu cầu kỹ thuật.Trang trại của ông Thông còn tạo công ăn việc làm cho gần 10 lao động địa phương, với mức thu nhập mỗi người từ 5-7 triệu đồng/tháng. Lãnh đạo UBND huyện Hương Khê cho biết, mô hình trang trại nuôi trâu của ông Nguyễn Quang Thông là mô hình tiêu biểu, lớn nhất tỉnh Hà Tĩnh hiện nay.\"Chủ trang trại đã bỏ số vốn lớn để đầu tư song hai năm qua, do gặp nhiều khó khăn về dịch bệnh và thị trường khiến giá trâu thịt giảm trong khi thức ăn và giống thì giá khá cao. Tuy nhiên, nếu đảm bảo được sự ổn định giá và tìm kiếm được thị trường, mô hình này sẽ là xu hướng phát triển tốt. Thời gian tới huyện sẽ cùng phối hợp tìm kiếm thị trường và các chính sách phù hợp để mô hình thêm sự phát triển\", lãnh đạo UBND huyện Hương Khê bày tỏ."}
 
{"id1":"c606a1441577","tac_gia":"Theo Xuyến Chi (Arttimes)","ngay_viet":"2023-02-18T16:19:39+07:00","ten_bai":"Đại gia tuần qua: DN Shark Thủy gây bất ngờ với lượng tiền mặt lớn dù lỗ kỉ lục","noi_dung":"Doanh nghiệp Shark Thủy lỗ kỉ lục nhưng có lượng tiền mặt lớnTheo BCTC hợp nhất quý IV/2022 của CTCP Đầu tư Apax Holdings, doanh thu âm 46 tỷ đồng trong khi cùng kỳ đạt 352 tỷ đồng. Giá vốn bán hàng âm 81 tỷ đồng trong khi quý IV/2021 ghi nhận 247 tỷ đồng.Luỹ kế cả năm 2022, công ty đạt 1.336 tỷ đồng doanh thu tăng 35% so với năm trước, lỗ ròng 87 tỷ đồng trong khi năm trước lãi 11 tỷ đồng, đây là mức lỗ cao nhất của công ty từ trước tới nay.Tại ngày 31/12/2022, nợ phải trả của Apax Holdings là 3.076 tỷ đồng, tăng so với đầu năm, trong đó tổng vay và nợ thuê tài chính (ngắn hạn + dài hạn) là 1.915 tỷ đồng. Vốn chủ sở hữu giảm nhẹ so với đầu năm còn 1.520 tỷ đồng. Tổng tài sản cuối năm 2022 còn 4.596 tỷ đồng.Tại thời điểm cuối năm, lượng tiền mặt của Apax Holdings vẫn khá dồi dào với 737 tỷ đồng tiền \u0026 tương đương tiền - tăng nhẹ so với 697 tỷ đồng thời điểm đầu năm.Công ty bầu Đức báo lãi gần 100 tỷ lợi nhuận trong tháng đầu năm 2023Công ty của ông Đoàn Nguyên Đức, Chủ tịch Tập đoàn Hoàng Anh Gia Lai (HAGL, mã chứng khoán HAG), vừa thông tin tình hình sản xuất - kinh doanh trong tháng 1-2023 đến cổ đông.Theo đó, trong tháng đầu năm, doanh thu thuần của HAGL đạt 509 tỉ đồng (cụ thể, ngành chăn nuôi góp 206 tỉ đồng, cây ăn trái 197 tỉ đồng và ngành phụ trợ 106 tỉ đồng). Khấu trừ hết chi phí, công ty của bầu Đức lãi ròng 98,7 tỉ đồng.Giá chuối đang ở mức cao nhất trong 3 năm qua đưa doanh thu mảng cây ăn trái của Hoàng Anh Gia Lai tăng đáng kểKết quả sản xuất - kinh doanh đạt mức khả quan như trên nhờ giá chuối tăng và sản lượng chuối cao đã bù đắp cho mảng heo vẫn trong giai đoạn giá thấp.Trong tháng đầu năm 2023 là thời gian nghỉ Tết Dương lịch và âm lịch, sản lượng heo tiêu thụ của HAGL là 41.197 con (tương đương khoảng 1.400 con/ngày) và 19.893 tấn chuối, trong đó chuối xuất khẩu là 10.730 tấn (chiếm 54%), chuối dùng làm thức ăn cho heo là 9.163 tấn (46%).Vinhomes muốn tuyển dụng 10.000 nhân sựTrái ngược với việc hàng loạt doanh nghiệp BĐS phải đóng cửa, cắt giảm bớt nhân sự thì doanh nghiệp được ví như “gà đẻ trứng vàng” của tỷ phú Phạm Nhật Vượng tiếp tục muốn tuyển dụng hàng nghìn nhân sự.Cụ thể, Vinhomes đang có nhu cầu tuyển dụng tới 10.000 công nhân xây dựng (thợ xây, thợ trát, thợ sơn bả, phụ việc) làm việc tại Hưng Yên và Khánh Hòa. Mức thu nhập mà nhà phát triển bất động sản lớn nhất Việt Nam đưa ra khá hấp dẫn, từ 15-25 triệu đồng/tháng.Bên cạnh mức thu nhập hấp dẫn, Vinhomes cũng cung cấp một số chế độ phúc lợi khác, bao gồm: được bố trí chỗ ở và bữa ăn ca miễn phí, miễn phí đào tạo nghề, được mua bảo hiểm tai nạn, chi trả tới 100 triệu đồng/vụ,...Trước đó, trong quý IV năm 2022 nhà phát triển bất động sản lớn nhất Việt Nam cũng đã ghi nhận tăng trưởng về số lượng nhân viên.Cụ thể, đến cuối năm 2022, doanh nghiệp này có 13.191 nhân viên, tăng hơn 2.300 người so với thời điểm cuối tháng 9 cùng năm và tăng tới hơn 8.100 người so với cuối năm 2021.Ông Nguyễn Văn Đạt bị \"bán nhầm\" 5 triệu cổ phiếuTrong phiên giao dịch ngày 13/2 vừa qua ông Nguyễn Văn Đạt, Chủ tịch HĐQT Bất động sản Phát Đạt (mã chứng khoán PDR) đã bị công ty chứng khoán bán giải chấp gần 5,3 triệu cổ phiếu PDR theo phương thức khớp lệnh.Với việc bị công ty chứng khoán bán gần 5,3 triệu cổ phiếu, giao dịch này khiến lượng cổ phiếu ông Đạt nắm giữ giảm về hơn 283 triệu cổ phần, tương đương 42,95% vốn điều lệ công ty.PDR có thông báo cho rằng Chủ tịch Nguyễn Văn Đạt bị công ty chứng khoán bán nhầm gần 5,3 triệu cổ phiếuTính theo giá thị trường kết phiên giao dịch ngày 13/2, khối tài sản ông Đạt đang trực tiếp nắm giữ giảm còn 3.186 tỷ đồng.Trong thông báo đến các cổ đông phát đi vào tối ngày 13/2, văn bản của PDR cho biết: \"Khối lượng lớn cổ phiếu PDR được đặt bán trong sáng 13/2 phát sinh từ sự hiểu nhầm trong quá trình trao đổi thông tin giữa nhân viên của ông Nguyễn Văn Đạt và Công ty Chứng khoán Mirae Asset\".Do sự hiểu nhầm này, Mirae Asset đã đặt lệnh bán một lượng lớn cổ phiếu PDR trong tài khoản chứng khoán của ông Đạt, trong khi vị này không đặt bất kỳ lệnh bán nào và vẫn thực hiện đúng các thỏa thuận với công ty chứng khoán.Ngay sau khi phát hiện việc hiểu nhầm, các bên đã liên lạc với nhau và Chứng khoán Mirae Asset đã lập tức dừng lệnh đặt bán."}
 
{"id1":"c64a1441600","tac_gia":"","ngay_viet":"2023-02-18T16:15:00+07:00","ten_bai":"2 gái xinh Quảng Ninh gây bão dân mạng vì màn vịt hóa thiên nga đỉnh chóp","noi_dung":"0"}
 
{"id1":"c46a1441823","tac_gia":"Theo Ý Linh (Người lao động)","ngay_viet":"2023-02-18T16:08:34+07:00","ten_bai":"CLIP: Lý lẽ cự cãi khó đỡ của những người đàn ông dừng xe trên Quốc lộ 50","noi_dung":"Khuya 17-2, Trạm CSGT Đa Phước (thuộc Phòng CSGT Đường bộ - Đường sắt, Công an TP HCM) thực hiện chuyên đề kiểm tra nồng độ cồn người điều khiển xe máy tại giao lộ Nguyễn Văn Linh – Quốc lộ 50 (qua xã Bình Hưng, huyện Bình Chánh).Trong gần 1 giờ kiểm tra ngẫu nhiên nhiều người, Trạm CSGT Đa Phước phát hiện 4 trường hợp vi phạm nồng độ cồn, trong đó, có 2 trường hợp bị xử phạt mức kịch khung.CLIP: Trạm CSGT Đa Phước xử lý người vi phạm nồng độ cồn. Clip: Hương TrầmĐáng nói, quá trình tác nghiệp phóng viên đã chứng kiến không ít trường hợp người vi phạm thừa nhận đã sử dụng rượu bia, thậm chí đã uống 5-6 lon nhưng vẫn cự cãi, cù nhầy, gây khó khăn cho lực lượng chức năng trong quá trình xử lý.Ông N.T.Q (quê Hải Dương)Bị CSGT phát hiện đã sử dụng rượu bia trước khi lái xe, với kết quả đo là 0.198mg/lít khí thở (bị tạm giữ phương tiện 7 ngày, tước giấy phép lái xe 10-12 tháng và phạt tiền 2-3 triệu đồng), ông N.T.Q (quê Hải Dương) nhất quyết không ký vào biên bản xác nhận vi phạm.Người đàn ông lớn tiếng cự cãi với CSGT rằng: \"Em không gây tai nạn, anh nhắc nhở thôi. Chứ anh giữ xe, anh phạt thì dân lấy gì làm ăn để đóng phạt cho anh, lấy xe đâu mà đi làm\".CSGT niêm phong phương tiện.Tiếp sau đó, lúc 22 giờ 20, CSGT phát hiện ông T.M.M (ngụ quận 8) điều khiển xe máy có dấu hiệu say xỉn nên yêu cầu dừng phương tiện để kiểm tra. Người đàn ông với khuôn mặt đỏ bừng, chấp hành dừng xe nhưng không thực hiện theo hướng dẫn của CSGT để đo nồng độ cồn trong khí thở. CSGT nhiều lần nhắc nhở, ông M. mới chịu chấp hành.Kết quả đo thể hiện ông M. đã sử dụng rượu, bia trước khi lái xe. Đáng nói, mức vi phạm này là kịch khung. Cụ thể, kết quả đo nồng độ cồn của người này là 0.644mg/l khí thở.Nhiều xe vi phạm bị đưa về trụ sở.CSGT lập biên bản nhưng ông M. không ký mà di chuyển ra chỗ khác để gọi điện thoại. Hơn 20 phút sau, người vi phạm quay trở lại và đề nghị CSGT cho ông kiểm tra tem kiểm định trên máy đo nồng độ cồn.Tuy nhiên, sau khi thấy tem kiểm định của máy, ông M. vẫn khăng khăng cho rằng máy đo sai. Sau một hồi \"cù nhầy\", người quy phạm vẫn nhất quyết không ký tên vào biên bản xác nhận vi phạm. Lúc này, tổ CSGT đã nhờ đến công an xã Bình Hưng phối hợp lập biên bản vụ việc và niêm phong xe máy của ông M. đưa về trụ sở.Với kết quả trên, ông M. sẽ bị xử phạt từ 6-8 triệu đồng, bị tước giấy phép lái xe từ 22-24 tháng.Tiếp tục kiểm tra người điều khiển xe máy lưu thông qua đây, CSGT lại gặp phải một trường hợp vi phạm \"cù nhầy\" hơn 20 phút. Người đàn ông tên T.T.T bước xuống xe với nồng nặc bùi bia, rượu.Lực lượng chức năng yêu cầu ông chấp hành đo nồng độ cồn thì người này bỏ đi. Sau 30 phút, CSGT buộc lập biên bản tạm giữ xe máy vì ông T. không chấp hành yêu cầu kiểm tra về nồng độ cồn.CSGT kiểm tra hành chính, ông T. cũng không xuất trình được giấy tờ xe, bằng lái xe và giải thích rằng vừa bị mất hết giấy tờ.Một trường hợp vi phạm nồng độ cồn vượt kịch khung nữa là ông C.H.H (ngụ quận 8). Kết quả kiểm tra nồng độ cồn của người này là 0,512 mg/L khí thở.Làm việc với CSGT, ông H. thừa nhận đã uống vài lon trước khi lái xe: \"Họp mặt mấy anh em vui quá nên có uống chút đỉnh. Mà bị lập biên bản thì chịu thôi chứ biết sao bây giờ\"."}
 
{"id1":"c460a1393439","tac_gia":"Theo THÙY TRANG (Theo Aboluowang) (Arttimes)","ngay_viet":"2023-02-18T16:00:00+07:00","ten_bai":"3 loại trái cây nên ăn thường xuyên, giúp giảm axit uric, chống mất ngủ","noi_dung":"Lô quất (Sơn trà Nhật Bản)Lô quất rất giàu pectin và nhiều loại axit béo không bão hòa, có thể giúp giảm hàm lượng cholesterol trong máu, axit hữu cơ chứa trong nó có thể kích thích sự bài tiết của tuyến tiêu hóa, tăng cảm giác thèm ăn và thúc đẩy tiêu hóa.Y học cổ truyền Trung Quốc cho rằng, lô quất có chức năng làm ẩm phổi, giải đờm và giảm ho, đóng vai trò tốt trong việc phục hồi các triệu chứng như ho do phổi và nhiều đờm. Khi bạn cảm thấy có đờm trong cổ họng, ăn một vài quả lô quất tươi có thể giúp giảm bớt cảm giác khó chịu.Quả anh đàoAnh đào chứa ít đường, ít calo, giàu kali, vitamin A, xenlulozo và các chất khác, được mệnh danh là “kim cương của các loại trái cây”.Các thành phần hoạt tính như anthocyanins trong quả anh đào có thể cải thiện quá trình lọc axit uric của cầu thận và thúc đẩy bài tiết axit uric, do đó giúp làm giảm các triệu chứng như tăng axit uric trong máu và bệnh gút.Bên cạnh đó, hàm lượng kali trong quả anh đào được xếp vào hàng cao trong các loại trái cây, rất thích hợp cho những người bị cao huyết áp .Ngoài ra, anthocyanin, anthocyanin, vitamin E và các thành phần khác có trong quả anh đào có thể giúp tăng cường độ đàn hồi của mạch máu, cải thiện lưu thông máu và cũng có thể ức chế viêm khớp mãn tính, viêm phổi,…Mận xanhMận xanh là một trong những loại quả được rất nhiều người yêu thích, dùng để nấu rượu, làm dấm, làm mứt hay nấu ăn đều rất ngon.Mận xanh chứa nhiều catechin, có thể giúp co thành ruột và thúc đẩy nhu động đường tiêu hóa, làm dịu chứng táo bón ở một mức độ nhất định.Dinh dưỡng của mận xanh cũng rất tốt, ăn thường xuyên không chỉ có tác dụng giải cảm, làm dịu cơn khát, tiêu hóa mà còn giúp loại bỏ mệt mỏi."}
 
{"id1":"c62a1441561","tac_gia":"Theo Phương Nghi (Gia đình \u0026 Xã hội)","ngay_viet":"2023-02-18T16:00:00+07:00","ten_bai":"Cách đơn giản giúp kéo dài cuộc yêu","noi_dung":"Kéo dài cuộc yêu nhờ ăn nhiều rau củ quảĂn nhiều rau củ quả là một cách kéo dài thời gian quan hệ. Nhiều nghiên cứu cho thấy rằng đa số nam giới có thói quen ăn nhiều rau củ quả có khả năng quan hệ lâu hơn trong những lần quan hệ so với những người ít ăn những loại thực phẩm này. Tại sao lại như vậy? Lý do là bởi những người ăn nhiều rau và trái cây sẽ có sức chịu đựng hơn do cơ thể được cung cấp nhiều dưỡng chất, đặc biệt là kali.Kéo dài cuộc yêu nhờ giữ tinh thần thoải máiStress chính là kẻ thù của cương dương. Khó có thể cương lúc đang stress vì khi ấy cơ thể phân bố nguồn máu tập trung vào những cơ quan quan trọng để đối phó stress.Ảnh minh họa.Ngủ đủ giấc là cách kéo dài cuộc yêuMột trong những cách kéo dài thời gian quan hệ là cải thiện chất lượng giấc ngủ. Theo một nghiên cứu cho thấy, nam giới nếu chỉ ngủ dưới 5 tiếng trong một đêm sẽ có nguy cơ cao bị suy giảm nồng độ testosterone. Điều bạn cần làm là đảm bảo giấc ngủ của mình được kéo dài từ 7–8 tiếng để có thể thúc đẩy và tăng chất lượng hoạt động tình dục của bạn.Kiểm soát hơi thởHồi hộp, hơi thở kém cũng khiến cho cuộc yêu khó kéo dài được. Hít thở sâu, đều đặn là một trong những cách quan trọng giúp nam giới giữ tinh thần thoải mái, cung cấp đủ oxy cho cơ thể và tăng sức bền.Tập trung vào màn dạo đầu để kéo dài cuộc yêuTập trung vào màn dạo đầu là cách kéo dài thời gian quan hệ. Đôi khi bạn cũng có thể làm người phụ nữ của mình đạt cực khoái trước bằng nhiều cách mà chưa cần xâm nhập. Điều này vừa giúp giảm bớt căng thẳng cho cả hai trong những lần ân ái, vừa giúp duy trì sự cương cứng lâu hơn.Duy trì cân nặng lý tưởngNhiều nghiên cứu cho thấy thừa cân béo phì là một trong những yếu tố nguy cơ dẫn đến các bệnh mạn tính như đái tháo đường, tăng huyết áp. Đây là các bệnh gây tổn hại thần kinh và mạch máu trong cơ thể nếu không được điều trị, kiểm soát tốt. Rối loạn cương là một trong những biểu hiện sớm của biến chứng mạch máu từ tăng huyết áp và đái tháo đường.Tập thể dục đều đặnDuy trì tập thể dục đều đặn giúp nam giới giữ nồng độ testosterone ổn định, nhờ vậy ham muốn, sức bền khi quan hệ cũng ổn định theo.Chọn bao cao su phù hợpChọn bao cao su phù hợp là một cách kéo dài thời gian quan hệ. Hầu hết các nhà sản xuất bao cao su lớn thường sản xuất ra những loại bao cao su dày hơn, có tác dụng giảm mài mòn và do vậy giúp bạn kéo dài thời gian quan hệ hiệu quả hơn.Tránh sử dụng các chất kích thíchCác chất kích thích, đặc biệt là hút thuốc lá gây tổn hại tế bào nội mô mạch máu ảnh hưởng chức năng cương cứng.Thử sức với các bài tập Kegel hoặc các bài tập cho vùng chậuNhững bài tập Kegel có tác dụng giúp bạn kiểm soát bàng quang tốt hơn, tuy nhiên nó cũng có thể giúp duy trì sự cương cứng ở nam giới lâu hơn. Hãy tưởng tượng bạn đang đi tiểu và sau đó cố gắng chặn dòng chảy lại. Lặp lại vòng tuần hoàn này theo thứ tự: thả–giữ–thả trong vòng 10 lần và cố gắng giữ mỗi lần 10 giây. Kiên nhẫn tập luyện bài tập nhỏ này, bạn sẽ thấy tác dụng không ngờ."}
 
{"id1":"c415a1441758","tac_gia":"Theo Hoàng Anh - Hoàn Cầu (Arttimes)","ngay_viet":"2023-02-18T16:00:00+07:00","ten_bai":"Báo Trung Quốc nói tàu Sơn đông có thể đã chạm trán với tàu sân bay Mỹ","noi_dung":"Nhóm tác chiến tàu sân bay Sơn Đông của Trung Quốc tập trận trên biển vào năm 2022.Báo Trung Quốc nhận định, có khả năng cao tàu sân bay Sơn Đông đã có cuộc chạm trán ở cự ly gần với một tàu sân bay hạt nhân Mỹ ở Biển Đông.“Đây là tàu chiến số 17 của hải quân Trung Quốc”, một thành viên thủy thủ đoàn tàu Sơn Đông nói bằng tiếng Anh trong đoạn video ngắn. Tàu Sơn Đông khi đó tham gia huấn luyện tác chiến mô phỏng thực tế ở Biển Đông, trên boong tàu có các tiêm kích hạm J-15 luôn sẵn sàng cất cánh.“Các thông điệp như vậy mang lại cảm giác an toàn” hải quân Trung Quốc mô tả những lời bằng tiếng Anh của thành viên tàu Sơn Đông trong cuộc tập trận.Năm 2021, một tàu khu trục Type 055 của Trung Quốc lần đầu ra nước ngoài tham gia tập trận hải quân cùng các tàu chiến Nga. Trong quá trình tập trận, thủy thủ tàu Type 055 nói bằng tiếng Anh qua radio: “Tôi là tàu hải quân Trung Quốc số 101, tôi đang di chuyển, xin hãy giữ khoảng cách an toàn”.Song Zhongping, chuyên gia quân sự Trung Quốc ở Bắc Kinh, nói các thủy thủ tàu chiến và phi công máy bay quân sự Trung Quốc cần nói tiếng Anh khi chạm trán với tàu chiến và máy bay nước ngoài.Ông Song cho rằng, tàu Sơn Đông có thể đã chạm trán ở cự ly gần với tàu sân bay Mỹ ở Biển Đông.“Thông thường, tàu sân bay của các quốc gia sẽ giữ khoảng cách an toàn khi gặp gỡ trên biển”, ông Song nói, cho biết các trực thăng và tàu chiến khác sẽ đóng vai trò định hướng để tránh va chạm.Theo báo Trung Quốc, có hai khả năng để thủy thủ tàu Sơn Đông phải lên tiếng thông báo sự hiện diện bằng tiếng Anh. Một là khi tàu chiến nước ngoài xuất hiện gần khu vực tập trận của tàu Sơn Đông. Hai là phải lên tiếng để cảnh báo xua đuổi nếu tàu nước ngoài xâm nhập khu vực tập trận.Hôm 12/2, Hạm đội 7 hải quân Mỹ thông báo nhóm tác chiến tàu sân bay USS Nimitz và các lực lượng lính thủy đánh bộ Mỹ tham gia tập trận chung ở Biển Đông. Đây là lần thứ hai trong năm nay, nhóm tác chiến tàu sân bay Mỹ hiện diện ở Biển Đông.Sơn Đông là tàu sân bay thứ hai và là tàu sân bay nội địa đầu tiên của Trung Quốc. Trọng tâm chiến lược chủ yếu của tàu Sơn Đông là hoạt động ở khu vực Biển Đông."}
 
{"id1":"c407a1441812","tac_gia":"Theo Như Quỳnh (Người đưa tin)","ngay_viet":"2023-02-18T15:17:43+07:00","ten_bai":"Lộ diện smartphone giá siêu rẻ mới từ Xiaomi","noi_dung":"Hiện vẫn chưa có thông tin xác nhận về thiết bị này nhưng thời điểm ra mắt chính thức của sản phẩm mới được cho là sẽ sớm xảy ra. Tuy nhiên, các thông số hiện đã bắt đầu rò rỉ từ chuyên gia nổi tiếng Roland Quandt.Redmi A2 sẽ là smartphone giá rẻ nhất từ Redmi.Sự đổi mới quan trọng nhất trên Redmi A2 chính là việc chuyển đổi sang nền tảng chip mới so với Redmi A1 trước đây. Trong khi Redmi A1 sử dụng chip MediaTek Helio A22 với 4 lõi Arm Cortex-A53 chạy ở xung nhịp 2 GHz thì Redmi A2 đi kèm chip MediaTek Helio G36 với 8 lõi Arm Cortex-A53 chạy ở xung nhịp lên đến 2,3 GHz. Điều này sẽ mang đến cho sản phẩm hiệu năng cải thiện hơn rất nhiều so với tiền nhiệm.Các thông số kỹ thuật Redmi A2 được hiển thị trên màn hình.Bên cạnh đó, Redmi A2 cũng đi kèm RAM 2 GB và bộ nhớ trong 32 GB - một cấu hình ở mức cơ bản có thể đáp ứng nhu cầu của người dùng hạn chế ngân sách. Ở mặt trước máy có màn hình IPS LCD kích thước 6,52 inch và cho độ phân giải 1600 x 720 pixel cùng notch giọt nước cho camera selfie 5 MP. Ở mặt sau, điện thoại đi kèm camera chính 8 MP kết hợp camera phụ 2 MP.Mặt dưới của Redmi A2.Điện thoại tích hợp pin 5.000 mAh hỗ trợ khả năng sạc nhanh 10W. Redmi A2 chạy trên nền tảng Android 13 Go Edition. Người dùng sẽ nhận được các lựa chọn màu Đen, Xanh lá và Xanh lam. Giá cho thiết bị này là 97 EUR, tương đương khoảng 2,47 triệu đồng."}
 
{"id1":"c415a1441759","tac_gia":"Theo Đăng Nguyễn - Reuters (Người đưa tin)","ngay_viet":"2023-02-18T15:15:00+07:00","ten_bai":"Binh sĩ Ukraine ở chảo lửa” Bakhmut gửi thông điệp tới phương Tây","noi_dung":"Các binh sĩ Ukraine tham gia phòng thủ Bakhmut đứng phía trước xe bọc thép Bushmaster do Úc cung cấp.“Hãy cung cấp cho chúng tôi thêm trang thiết bị quân sự, vũ khí và chúng tôi sẽ đối phó với các lực lượng Nga, chúng tôi sẽ đánh bại họ”, Dmytro, một binh sĩ Ukraine chiến đấu ở khu vực thành phố Bakhmut nói, theo Reuters.Trên chiến trường băng giá, các quân nhân Ukraine đã chỉ cho các phóng viên nước ngoài thấy những lợi ích của xe bọc thép Bushmaster do Úc cung cấp, trong các cuộc giao tranh ở Bakhmut.Xe bọc thép này giúp bảo vệ chúng tôi khỏi hỏa lực đối phương, hỗ trợ trinh sát và sơ tán người bị thương, Dmytro nói. “Mẫu xe này cũng kháng mìn khá tốt. Các binh sĩ không hề hấn gì dù quả mìn phát nổ”.Dmytro nói các binh sĩ ở Bakhmut rất muốn nhận thêm các vũ khí như vậy, cũng như được bổ sung thêm đạn dược vì hỏa lực của các lực lượng Ukraine luôn lép vế trước Nga.Các binh sĩ Ukraine bày tỏ sự ấn tượng với xe bọc thép Bushmaster và mong muốn phương Tây sớm cung cấp thêm vũ khí.Hôm 17/2, hội nghị An ninh Munich kéo dài 3 ngày đã diễn ra với sự tham gia của lãnh đạo phương Tây, gồm Thủ tướng Đức Olaf Scholz, Tổng thống Pháp Emmanuel Macron và Phó Tổng thống Mỹ Kamala Harris.Tại cuộc họp mặt năm ngoái, phương Tây đã kêu gọi Nga không tấn công Ukraine và cảnh báo về những hậu quả. Năm nay, phương Tây đang tìm phương án sau những tác động của cuộc xung đột ở Ukraine.Tổng thống Ukraine Volodymyr Zelensky cũng tham gia cuộc họp thông qua video, kêu gọi các đồng minh đẩy nhanh việc cung cấp vũ khí cho Ukraine. Ông Scholz và ông Macron đã bày tỏ quan điểm ủng hộ. Nga từng cảnh báo Mỹ và các đồng minh rằng, càng gửi vũ khí cho Kiev càng làm gia tăng nguy cơ xung đột trực tiếp trong khi không làm thay đổi cục diện xung đột.Kể từ tháng 1/2023, phương Tây đã cam kết cung cấp cho Kiev hàng trăm xe bọc thép, xe tăng nhưng chưa có bất cứ phương tiện chiến đấu hạng nặng nào xuất hiện trên chiến trường ở Ukraine cho đến nay.Thiếu vũ khí hạng nặng và đạn dược bổ sung khiến quân đội Ukraine liên tục chịu sức ép của Nga ở nhiều khu vực tiền tuyến, đặc biệt là Bakhmut.Hôm 17/2, thủ lĩnh tập đoàn đánh thuê Wagner thông báo đã kiểm soát làng Paraskovievka, phía bắc thành phố Bakhmut thuộc tỉnh Donetsk.“Các chiến binh Wagner kiểm soát hoàn toàn ngôi làng Paraskovievka, bất chấp nguồn cung đạn dược tắc nghẽn, tổn thất nặng nề và những trận đánh đẫm máu\", thủ lĩnh Wagner, Yevgeny Prigozhin nói."}
 
{"id1":"c64a1441691","tac_gia":"Theo Phương Nghi (t/h) (Gia đình \u0026 Xã hội)","ngay_viet":"2023-02-18T15:13:00+07:00","ten_bai":"Cách đơn giản giúp kéo dài cuộc yêu","noi_dung":"Tập trung vào màn dạo đầu là cách kéo dài thời gian quan hệ. (Ảnh minh họa).Kéo dài cuộc yêu nhờ ăn nhiều rau củ quảĂn nhiều rau củ quả là một cách kéo dài thời gian quan hệ. Nhiều nghiên cứu cho thấy rằng đa số nam giới có thói quen ăn nhiều rau củ quả có khả năng quan hệ lâu hơn trong những lần quan hệ so với những người ít ăn những loại thực phẩm này. Tại sao lại như vậy? Lý do là bởi những người ăn nhiều rau và trái cây sẽ có sức chịu đựng hơn do cơ thể được cung cấp nhiều dưỡng chất, đặc biệt là kali.Kéo dài cuộc yêu nhờ giữ tinh thần thoải máiStress chính là kẻ thù của cương dương. Khó có thể cương lúc đang stress vì khi ấy cơ thể phân bố nguồn máu tập trung vào những cơ quan quan trọng để đối phó stress.Ngủ đủ giấc là cách kéo dài cuộc yêuMột trong những cách kéo dài thời gian quan hệ là cải thiện chất lượng giấc ngủ. Theo một nghiên cứu cho thấy, nam giới nếu chỉ ngủ dưới 5 tiếng trong một đêm sẽ có nguy cơ cao bị suy giảm nồng độ testosterone. Điều bạn cần làm là đảm bảo giấc ngủ của mình được kéo dài từ 7–8 tiếng để có thể thúc đẩy và tăng chất lượng hoạt động tình dục của bạn.Kiểm soát hơi thởHồi hộp, hơi thở kém cũng khiến cho cuộc yêu khó kéo dài được. Hít thở sâu, đều đặn là một trong những cách quan trọng giúp nam giới giữ tinh thần thoải mái, cung cấp đủ oxy cho cơ thể và tăng sức bền.Tập trung vào màn dạo đầu để kéo dài cuộc yêuTập trung vào màn dạo đầu là cách kéo dài thời gian quan hệ. Đôi khi bạn cũng có thể làm người phụ nữ của mình đạt cực khoái trước bằng nhiều cách mà chưa cần xâm nhập. Điều này vừa giúp giảm bớt căng thẳng cho cả hai trong những lần ân ái, vừa giúp duy trì sự cương cứng lâu hơn.Duy trì cân nặng lý tưởngNhiều nghiên cứu cho thấy thừa cân béo phì là một trong những yếu tố nguy cơ dẫn đến các bệnh mạn tính như đái tháo đường, tăng huyết áp. Đây là các bệnh gây tổn hại thần kinh và mạch máu trong cơ thể nếu không được điều trị, kiểm soát tốt. Rối loạn cương là một trong những biểu hiện sớm của biến chứng mạch máu từ tăng huyết áp và đái tháo đường.Tập thể dục đều đặnDuy trì tập thể dục đều đặn giúp nam giới giữ nồng độ testosterone ổn định, nhờ vậy ham muốn, sức bền khi quan hệ cũng ổn định theo.Chọn bao cao su phù hợpChọn bao cao su phù hợp là một cách kéo dài thời gian quan hệ. Hầu hết các nhà sản xuất bao cao su lớn thường sản xuất ra những loại bao cao su dày hơn, có tác dụng giảm mài mòn và do vậy giúp bạn kéo dài thời gian quan hệ hiệu quả hơn.Tránh sử dụng các chất kích thíchCác chất kích thích, đặc biệt là hút thuốc lá gây tổn hại tế bào nội mô mạch máu ảnh hưởng chức năng cương cứng.Thử sức với các bài tập Kegel hoặc các bài tập cho vùng chậuNhững bài tập Kegel có tác dụng giúp bạn kiểm soát bàng quang tốt hơn, tuy nhiên nó cũng có thể giúp duy trì sự cương cứng ở nam giới lâu hơn. Hãy tưởng tượng bạn đang đi tiểu và sau đó cố gắng chặn dòng chảy lại. Lặp lại vòng tuần hoàn này theo thứ tự: thả–giữ–thả trong vòng 10 lần và cố gắng giữ mỗi lần 10 giây. Kiên nhẫn tập luyện bài tập nhỏ này, bạn sẽ thấy tác dụng không ngờ."}
 
{"id1":"c55a1441815","tac_gia":"Theo An An (Người đưa tin)","ngay_viet":"2023-02-18T15:11:07+07:00","ten_bai":"Nghe ChatGPT giải nghĩa đúng nhận sai cãi và đúng cũng thành sai","noi_dung":"Đúng nhận sai cãi là sao?Đúng cũng thành sai là sao?Như vậy có thể thấy, dù trend \"đúng nhận sai cãi\" chỉ mới xuất hiện đầu năm 2023 và \"đúng cũng thành sai\" là từ năm 2022, trong khi ChatGPT chỉ cập nhật kiến thức tới năm 2021 nhưng những cụm từ này không thể làm khó ChatGPT."}
 
{"id1":"c747a1441066","tac_gia":"Theo Nguyễn Thành (Arttimes)","ngay_viet":"2023-02-18T15:00:00+07:00","ten_bai":"Clip: Ô tô đỗ chắn đường phải dùng đến xe nâng chạy bằng cơm để dọn dẹp","noi_dung":"0"}
 
{"id1":"c748a1441686","tac_gia":"Theo Minh Trí (Người đưa tin)","ngay_viet":"2023-02-18T15:00:00+07:00","ten_bai":"Xe tay ga 2023 Honda Scoopy 110cc chính thức ra mắt","noi_dung":"Honda Scoopy là dòng xe tay ga tân cổ điển quen thuộc với nhiều thị trường ở Đông Nam Á. Mới đây mẫu xe này đã được cập nhật phiên bản 2023, đi kèm với những tính năng và tùy chọn màu mới.Tại Indonesia, 2023 Honda Scoopy 110cc thuộc thế hệ thứ 5 của gia đình xe ga Scoopy. Ấn bản mới lần này có tất cả 4 phiên bản: Fashion, Prestige, Sporty, và Stylish. Thiết kế của Honda Scoopy vẫn được duy trì những điểm đặc trưng riêng, đặc biệt là ở phần trước xe với kết cấu đèn pha lớn.Khối đèn pha lớn này được thiết kế hình ô-van (oval) nhìn như một món đồ trang sức đắt tiền. Các đèn xi nhan được tạo kiểu hình giọt nước. Trong khi các chi tiết của cụm đồng hồ xe cũng được trau chuốt, còn gương chiếu hậu tạo kiểu hình tròn gợi lên vẻ đẹp cổ điển.Đi vào phía bên trong xe là hộc đựng đồ phía trước có cổng sạc USB giúp nạp năng lượng cho điện thoại thông minh. Xe được trang bị chìa khóa thông minh mới. Các tấm ốp thân xe mang phong cách cổ điển và pha lẫn những nét hiện đại. Honda cung cấp cho khách hàng tới 8 phiên bản màu sắc khác nhau cho 2023 Honda Scoopy lần này.Đảm bảo cho vận hành xe được thoải mái là bộ giảm xóc bằng phuộc lồng ở phía trước và giảm xóc đơn phía sau. Vành bánh xe trước và sau có cỡ 12 và 14-inch. Hãm tốc cho xe là bộ phanh đĩa phía trước và phanh tang trống phía sau. Trọng lượng của Scoopy nhẹ chỉ 95 kg dễ kiểm soát, trong khi bình xăng có dung tích khá lên tới 4,5 lít.Thuộc phân khúc xe tay ga đô thị cỡ nhỏ, 2023 Honda Scoopy 110cc có sức mạnh đến từ bộ động cơ đơn xi lanh, dung tích 109,5cc. Với khối động cơ này, xe có thể đạt công suất tối đa 9 mã lực và mô-men xoắn cực đại 9,3 Nm. Động cơ xe đạt tiêu chuẩn khí thải Euro 3 và hoạt động linh hoạt, tiết kiệm xăng."}
 
{"id1":"c51a1441813","tac_gia":"Theo Văn Vĩnh (Công an nhân dân)","ngay_viet":"2023-02-18T15:00:00+07:00","ten_bai":"Bà sơ ý, cháu 18 tháng rơi xuống mương tử vong","noi_dung":"Ngày 18/2, Công an tỉnh Tiền Giang đang điều tra, làm rõ nguyên nhân cháu bé 18 tháng tuổi tử vong dưới mương nước tại xã Thiện Trung (huyện Cái Bè).Cơ quan chức năng tiến hành công tác khám nghiệm tại khu vực phát hiện cháu bé tử vong. Theo điều tra ban đầu, sáng 17/2, bà Đ.K.C. (SN 1958, ngụ địa phương) cho cháu gái 18 tháng tuổi ăn cháo trước hiên nhà. Lúc này, bà C. thấy có đàn gà hàng xóm qua vườn nên bước ra phía sau xua đuổi. 5 phút sau, bà C. quay lại thì không thấy cháu gái nên tri hô tìm kiếm.Đến 16h cùng ngày, cháu bé được phát hiện đã tử vong dưới mương nước, cách nhà khoảng 200m. Cơ quan Công an đã tiến hành công tác khám nghiệm. Nạn nhân tử vong do ngạt nước."}
 
{"id1":"c46a1441811","tac_gia":"Theo Minh Khôi (Công an nhân dân)","ngay_viet":"2023-02-18T14:33:25+07:00","ten_bai":"Bắt phó giám đốc và 2 kiểm định viên Trung tâm đăng kiểm 37-09D","noi_dung":"Thực hiện Kế hoạch của Công an tỉnh Nghệ An về phòng ngừa, đấu tranh với tội phạm và vi phạm pháp luật về kinh tế, tham nhũng, tiêu cực của các Trung tâm đăng kiểm xe cơ giới trong đăng kiểm trên địa bàn tỉnh Nghệ An, Công an TP Vinh đã giao Đội Cảnh sát kinh tế chủ trì để tập trung đấu tranh với hành vi “Đưa, nhận hối lộ” xảy ra tại Trung tâm đăng kiểm xe cơ giới 37-09D thuộc Công ty Cổ phần dịch vụ thương mại Xuân Tùng (địa chỉ khối 9, phường Quán Bàu, TP Vinh, tỉnh Nghệ An).Trung tâm đăng kiểm xe cơ giới 37- 09D tại thời điểm khám xét.Quá trình đấu tranh, vào hồi 10h5\u0027, ngày 16/2, Cơ quan Cảnh sát điều tra Công an TP Vinh khám xét khẩn cấp Trung tâm đăng kiểm xe cơ giới 37-09D thu giữ nhiều tài liệu, vật chứng liên quan và bắt giữ 3 đối tượng về hành vi “Đưa, nhận hối lộ” quy định tại Điều 354 Bộ luật Hình sự. Họ gồm: Nguyễn Tiến Hoà (SN 1983, trú tại xóm Xuân Đức, xã Nghi Đức, TP Vinh), Phó Giám đốc Trung tâm đăng kiểm, Trưởng dây chuyền kiểm định; Nguyễn Ngọc Thạch (SN 1991, trú tại xóm 1, xã Quỳnh Hưng, huyện Quỳnh Lưu, tỉnh Nghệ An), kiểm định viên; Cao Xuân Đạt (SN 1988, trú tại xóm 3, xã Diễn An, huyện Diễn Châu, tỉnh Nghệ An), kiểm định viên.Công an TP Vinh đọc lệnh khám xét khẩn cấp Trung tâm đăng kiểm xe cơ giới 37- 09D.Nguyễn Tiến Hoà, phó giám đốc, Trưởng dây chuyền kiểm định Trung tâm đăng kiểm xe cơ giới 37-09D.Trung tâm đăng kiểm xe cơ giới 37-09D được Cục Đăng kiểm Việt Nam cấp Giấy chứng nhận đủ điều kiện hoạt động kiểm định xe cơ giới ngày 26/4/2021. Bước đầu xác định từ khi hoạt động đến khi bị bắt giữ, trong quá trình thực hiện đăng kiểm xe cơ giới tại Trung tâm đăng kiểm xe cơ giới 37-09D các đối tượng đã móc nối với “cò” và trực tiếp nhận tiền của chủ xe để bỏ qua các lỗi như: không đảm bảo tiêu chuẩn khí thải, lốp xe mòn, phanh xe không đảm bảo, đèn xe không đúng quy định... Tùy vào lỗi vi phạm, ngoài tiền thu theo quy định của Nhà nước thì các đối tượng nhận tiền hối lộ số tiền từ 100 nghìn đồng đến 1 triệu đồng.Lực lượng chức năng tiến hành khám xét Trung tâm đăng kiểm xe cơ giới 37-09D.Số tiền nhận hối lộ được Cao Xuân Đạt tập hợp để cuối tuần chia cho các thành viên liên quan thuộc Trung tâm đăng kiểm xe cơ giới 37- 09D. Hiện, chuyên án đang được tập trung đấu tranh, mở rộng để làm rõ vai trò, trách nhiệm của các đối tượng liên quan để xử lý theo quy định của pháp luật."}
 
{"id1":"c415a1441755","tac_gia":"Theo Nhật Minh - RT (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-18T14:30:00+07:00","ten_bai":"Nhóm binh sĩ Ukraine đầu tiên hoàn thành khóa huấn luyện với sát thủ diệt xe tăng” của Mỹ","noi_dung":"Xe bọc thép tấn công Bradley diễn tập tại Grafenwoehr, Đức năm 2019.Lầu Năm Góc thông báo với các phóng viên hôm 17/2, rằng nhóm binh sĩ Ukraine đầu tiên đã hoàn thành \"khóa huấn luyện tác chiến hỗn hợp cấp tiểu đoàn\" tại khu huấn luyện Grafenwoehr của quân đội Mỹ ở Đức.Khóa huấn luyện tập trung vào việc sử dụng xe bọc thép M2 Bradley và các phương pháp tác chiến liên quan, diễn ra từ đầu tháng 1/2023. “Khoảng 635 binh sĩ Ukraine đã hoàn thành khóa huấn luyện kéo dài 5 tuần”, phát ngôn viên Lầu Năm Góc, tướng Pat Ryder cho biết.Nhóm binh sĩ Ukraine thứ hai đã được quân đội Mỹ huấn luyện kể từ đầu tháng 2, ông Ryder nói thêm. Ngoài ra, có một nhóm binh sĩ Ukraine khác đang được các sỹ quan Mỹ hướng dẫn cách vận hành pháo tự hành M109 Paladin.Tuần tới, có thêm 900 binh sĩ Ukraine được Mỹ hướng dẫn cách sử dụng pháo và xe bọc thép M1126 Stryker.Tọa lạc tại miền đông Bavaria, khu huấn luyện Grafenwoehr được Đức xây dựng trước Thế chiến 1 và quân đội Đức mở rộng khu huấn luyện này vào năm 1938 để đào tạo chiến thuật tiến công chớp nhoáng (Blitzkrieg). Mỹ kiểm soát khu huấn luyện sau khi Thế chiến 2 kết thúc vào năm 1945.Cũng trong ngày 17/2, lô xe bọc thép M2 Bradley đầu tiên đã được vận chuyển tới kho lưu trữ vũ khí gần Mannheim, Đức. Khoảng 60 xe bọc thép M2 Bradley rời Charleston, bang South Carolina cách đây 3 tuần.M2 Bradley là mẫu xe bọc thép tấn công, được mệnh danh là “sát thủ diệt xe tăng” nhờ khả năng vận hành cơ động kết hợp với tên lửa chống tăng uy lực được tích hợp sẵn.Với việc xe bọc thép Bradley đã sẵn sàng và các binh sĩ Ukraine cũng hoàn thành khóa huấn luyện, Mỹ có thể gửi tới Ukraine các xe bọc thép này vào bất cứ lúc nào.Hiện tại, chưa có dấu hiệu Mỹ sẽ sớm cung cấp xe tăng chủ lực M1 Abrams cho Ukraine sau khi Tổng thống Mỹ Joe Biden cam kết hỗ trợ Ukraine 31 xe tăng loại này."}
 
{"id1":"c64a1441689","tac_gia":"Theo Ngocbich@... (Gia đình \u0026 Xã hội)","ngay_viet":"2023-02-18T14:20:00+07:00","ten_bai":"Lỡ biết được bí mật của bố chồng, con dâu khổ sở hứng chịu chèn ép chỉ muốn ly hôn","noi_dung":"Con dâu khổ sở vì đã lỡ biết được bí mật của bố chồng. (Ảnh minh họa)Tôi về làm dâu và ở tại nhà chồng đến nay cũng đã được 6 năm, bố chồng và mẹ chồng tôi là những người tương đối khó tính. Nếu như mẹ chồng khắt khe về chuyện bếp núc, dọn dẹp nhà cửa thì bố chồng tôi lại rất gia trưởng. Trong nhà, mọi điều phải theo ý của bố chồng, nếu không sẽ rất căng thẳng.Hồi mới về làm dâu, tôi cũng có nhiều bỡ ngỡ, hụt hẫng với bố mẹ chồng. Ông bà bắt tôi phải làm nhiều việc, phải nhanh, sạch sẽ… Trong khi nhiều thứ tôi chưa từng làm bao giờ nên cũng thường xuyên ăn mắng. Nhưng giờ tôi đã quen rồi, với lại đã biết làm nhiều việc hơn nên không còn cảm thấy buồn phiền như trước nữa.Trong nhà chồng, người tôi sợ nhất vẫn là bố chồng. Ông lầm lì, ít nói, nhưng mỗi khi không vừa lòng là nói rất nhiều. Tôi là người hay bị bố chồng để ý nhiều nhất, lúc nào ông muốn tôi làm gì là phải làm ngay, không được chậm trễ. Bố chồng tôi còn hay đổ lỗi cho nhà thông gia không biết dạy con, nên giờ con dâu mới lười và không biết làm gì.Biết được tính bố chồng, tôi cố gắng chiều chuộng để không làm ông bực bội. Hay đúng hơn, tôi đã tìm cách né tránh bố chồng, ít gặp là càng tốt, sai gì làm đấy. Cũng hơn 1 năm nay tôi đã dễ chịu hơn khi ở nhà chồng, bố mẹ chồng đều phải công nhận tôi ngoan ngoãn, chăm chỉ. Tuy nhiên, không may cho tôi là lỡ biết được một chuyện bí mật của bố chồng.Cách đây 2 tháng, tôi tình cờ biết được bí mật của bố chồng, ông có con riêng hơn 10 tuổi ở bên ngoài. Cả gia đình nhà chồng lẫn bạn bè của bố chồng không ai biết. Chỉ có tôi tình cờ xuất hiện đúng lúc bố chồng tôi đang nói chuyện với người tình cũ.Sau đó bố chồng đã phải nói thật với tôi: \"Trước đây bố có người bên ngoài, lỡ có con riêng. Bố chia tay người đó, nhưng giờ vẫn phải có trách nhiệm với đứa con. Con đừng nói cho ai biết chuyện này nhé, kẻo gia đình lại lục đục, đổ vỡ. Bố cũng mất mặt lắm nếu chuyện này ai cũng biết\".Từ lúc đó, bố chồng không còn chèn ép, soi mói con dâu nữa. Nhưng rồi có lúc bố chồng lại thay đổi, vì lo sợ bị lộ bí mật mà ra sức gây sự, mắng mỏ vô cớ con dâu. Tôi cũng không biết phải làm thế nào, trong khi đó chồng lại quy kết cho vợ sống không biết điều: \"Sao có mấy việc cỏn con mà cứ để bố nhắc mãi thế. Đi làm về nhà mệt mỏi rồi lại phải nghe bố phàn nàn cả tiếng về em. Ở nhà này lâu như thế thì phải hiểu tính bố chứ. Không thích ở đây thì mua nhà riêng ở đi, tha hồ làm gì thì làm\".Cảm giác cứ như là tội đồ trong nhà vậy, ai cũng sẵn sàng trách móc, đổ lỗi cho tôi. Mệt mỏi vì bố mẹ chồng đã đành, đến chồng còn không động viên, bênh vực lần nào khiến tôi lạc lõng nơi nhà chồng. Không ít lần khóc thầm, tự trách bản thân sống chưa đủ tốt để người khác phải ghét. Những lúc đó, tôi chỉ muốn ly hôn, nhưng vì thương con nên đành nhẫn nhịn chịu đựng.Tôi luôn giữ bí mật cho bố chồng, nhưng đổi lại vẫn không được yên ổn. Tôi rất thương mẹ chồng và cảm thấy oan uổng khi cả nhà luôn đổ lỗi cho tôi làm nguyên nhân khiến bố chồng cáu giận. Tôi đang rất bối rối, không biết phải làm sao khi đã lỡ biết được bí mật của bố chồng.Bố chồng tôi quá đáng, tôi có thể nói ra điều bí mật để cả nhà biết không? Không còn muốn ở nhà chồng nữa, tôi có nên ly hôn không? Hãy cho tôi lời khuyên!"}
 
{"id1":"c762a1440956","tac_gia":"Theo Trung Nguyên (armyrecognition) (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-18T14:14:27+07:00","ten_bai":"Dàn hỏa lực Nga chuyên diệt trực thăng, máy bay tầm thấp","noi_dung":"0"}
 
{"id1":"c101a1441713","tac_gia":"Theo Sỹ Ánh (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-18T14:08:27+07:00","ten_bai":"Nóng nhất thể thao trưa 18/2: Alcaraz lọt vào bán kết giải Argentina Open","noi_dung":"Alcaraz lọt vào bán kết giải Argentina OpenHạt giống số 1 Carlos Alcaraz đã lọt vào bán kết giải ATP 250 Argentina Open sau khi giành chiến thắng trước Dusan Lajovic của Serbia với tỷ số 6-4, 6-2. Ở bán kết, tay vợt số hai thế giới sẽ chạm trán Bernabe Zapata Miralles. Cặp bán kết còn lại là cuộc đọ sức giữa Juan Pablo Varillas của Peru và hạt giống số 2 Cameron Norrie.Alcaraz chỉ cách chức vô địch Argentina Open 2 trận nữaLeclerc ủng hộ chiến thuật mới của FerrariCharles Leclerc đã lên tiếng ủng hộ Frederic Vasseur sau khi tân lãnh đội Ferrari quyết định không chọn tay đua số 1 cho mùa giải 2023. Tay đua người Monaco nói: “Tôi đồng ý với triết lý này. Điều quan trọng là tôi và Carlos Sainz phải có đầy đủ động lực và làm tốt nhất có thể vào đầu mùa giải và chúng tôi phải thúc đẩy nhau để thể hiện tốt nhất”.Thiem bị loại khỏi giải Argentina OpenVideo trận Thiem - Varillas:Nhà vô địch US Open 2020 Dominic Thiem đã bị loại khỏi Argentina Open ở vòng 2 khi để thua 4-6, 4-6 trước Juan Pablo Varillas. Tay vợt người Áo đang nỗ lực lấy lại phong độ sau khi tụt xuống hạng 99 trên bảng xếp hạng ATP. Ở trận tứ kết, hạt giống số 1 Carlos Alcaraz sẽ đối mặt với Dusan Lajovic, còn hạt giống số 2 Cameron Norrie gặp Tomas Martin Etcheverry. Trong khi đó Varillas sẽ chạm trán Musetti.Thiem vẫn chưa thể tìm lại được chính mìnhThầy cũ Williams bảo vệ DjokovicPatrick Mouratoglou, HLV cũ của Serena Williams, đã lên tiếng bảo vệ Novak Djokovic sau khi cựu giám đốc Nike Mike Nakajima tuyên bố tay vợt người Serbia không tạo ra thương hiệu toàn cầu như Roger Federer.Trên trang Twitter, Mouratoglou viết: “Để trả lời cho bình luận của Nakajima về Nike và Djokovic. Cho dù chúng ta đồng ý hay không, thích hay không thích Djokovic, cá nhân tôi thích một con người thẳng thắn như cậu ấy hơn là một hình ảnh hoàn hảo không có thật. Sự hoàn hảo thần thánh hóa đang che giấu đi thân phận con người thực sự của chúng ta”.McGregor háo hức đấu ChandlerNhân dịp The Ultimate Fighter mùa 31 quay ngày đầu tiên, FullCombat đã chia sẻ một video Conor McGregor đang di chuyển và thực hiện những cú đấm trong bộ đồ vest. Võ sĩ người Ireland chia sẻ lại đoạn video và viết: “Thật tuyệt vời để điều này trở thành sự thật”.Đầu tháng này, chủ tịch UFC Dana White tiết lộ rằng McGregor và Michael Chandler sẽ tham gia The Ultimate Fighter mùa 31 với tư cách là huấn luyện viên dự kiến ​​phát sóng từ tháng 5 đến tháng 8 năm nay. Cuối mùa giải, McGregor và Chandler bước vào lồng bát giác cho trận đấu rất được mong đợi.Lãnh đội Red Bull muốn F1 có Verstappen phiên bản MỹLogan Sargeant sẽ là tay đua F1 người Mỹ đầu tiên thi đấu trong mùa giải này kể từ Alexander Rossi vào năm 2015. Sargeant được cho là sẽ làm tăng sự quan tâm của người Mỹ đối với F1, nhưng Christian Horner, lãnh đội Red Bull, lại cho rằng tác động của Sargeant sẽ bị hạn chế do khả năng hạn chế của đội đua Williams.Horner nói với tờ New York Post: “Hãy tưởng tượng nếu có một Max Verstappen phiên bản Mỹ. Những gì F1 cần là một tay đua người Mỹ trẻ tuổi, tài năng và có khả năng cạnh tranh. Thật tuyệt khi có Sargeant ở đó và cậu ấy là một tay đua trẻ tài năng nhưng cậu ấy sẽ bị giới hạn so với những gì cậu ấy có thể làm”."}
 
{"id1":"c731a1441537","tac_gia":"Theo Nguyệt Lương (Theo Sina, Sohu) (Arttimes)","ngay_viet":"2023-02-18T14:08:05+07:00","ten_bai":"Cô giáo yoga được Thành Long mời đóng bom tấn nghìn tỷ trở thành Long nữ lang đẹp nhất","noi_dung":"Mẫu Kỳ Di Nhã (Miya Muqi) là mỹ nhân được Thành Long ưu ái, xuất hiện trong nhiều bộ phim võ thuật cùng ông như \"Kungfu Yoga\", \"Cấp tiên phong\"…Vẻ ngoài xinh đẹp, nóng bỏng cùng sự lăn xả của Mẫu Kỳ Di Nhã khiến cô được mệnh danh là “Dương Tử Quỳnh đời thứ hai” của Trung Quốc.\"Cô giáo dạy yoga\" trở thành đả nữ màn ảnhMẫu Kỳ Di Nhã có xuất thân là người dân tộc Di Sở Hùng, tỉnh Vân Nam (Trung Quốc). Mẹ cô là người dân tộc Di, bố là người Hán nên Di Nhã sở hữu một nét đẹp quyến rũ khác lạ. Trước khi bén duyên với nghệ thuật,cô từng nổi tiếng với vai trò người mẫu, cô giáo dạy yoga. Di Nhã bắt đầu làm người mẫu từ năm 14 tuổi và từng giành được giải thưởng “Mỹ nhân được yêu thích nhất” tại triển lãm ô tô Tencent Auto Show 2010.Mẫu Kỳ Di Nhã được mệnh danh là \"cô giáo yoga nóng bỏng nhất Trung Quốc\".Đến với yoga từ năm 17 tuổi, Di Nhã thực sự có niềm đam mê với bộ môn đòi hỏi sự dẻo dai và tâm hồn tĩnh lặng. Người đẹp chia sẻ, thời thiếu nữ cô từng bị bạn bè trêu chọc vì thân hình còi cọc, ốm yếu. Nhờ bộ môn này, cô giữ được thân hình đẹp chuẩn mực mặc dù thường xuyên phải di chuyển, làm việc với cường độ cao. Ngoài là giáo viên yoga, khiêu vũ, Mẫu Kỳ Di Nhã còn dạy taekwondo.Năm 2011, cô đến Maldives phát triển sự nghiệp huấn luyện viên yoga chuyên nghiệp. Ở tuổi 21, Di Nhã mở một trung tâm yoga và thu hút rất nhiều học viên. Năm 2016, cô trở thành đại sứ quảng bá yoga cho Hội nghị Yoga Trung Quốc (Côn Minh) – Ấn Độ.Người đẹp nhanh chóng được các đạo diễn phim võ thuật chú ý.Nhờ ngoại hình xinh đẹp, nóng bỏng và khả năng võ thuật, Mẫu Kỳ Di Nhã nhanh chóng được các đạo diễn phim võ thuật chú ý. Năm 2012, cô có vai chính đầu tiên trong \"Mật đạo truy tung\". Những bộ phim được chú ý của cô sau đó còn có  \"Hoàng Phi Hồng\", Cấp tiên phong\" và \"Kungfu yoga\".Năm 2017, Mẫu Kỳ Di Nhã để lại ấn tượng với khán giả trong bom tấn \"Kungfu yoga\" của Thành Long. Bộ phim được đầu tư với kinh phí 65000 USD (hơn 1,5 nghìn tỷ đồng). Đây là tác phẩm có sự khác biệt nhiều so với các bộ phim võ thuật trước đây của ông. Bộ phim \"Kungfu Yoga\" lấy chủ đề võ thuật Trung Quốc và yoga Ấn Độ, kết hợp các yếu tố hành động, thám hiểm, biểu diễn đường phố, đan xen nền văn hóa của các quốc gia và địa phương như Dubai, Ấn Độ, Trung Quốc…Ban đầu, Thành Long có ý định chọn nhân vật nữ trong phim là các ngôi sao nổi tiếng. Tuy nhiên, các diễn viên đều vướng lịch trình bận rộn. Lúc này, ông nghĩ đến một huấn luyện viên yoga chuyên nghiệp. Và cái tên được nhắc đến không ai khác chính là Mẫu Kỳ Di Nhã.Video: Phân cảnh nóng bỏng của Di Nhã trong bộ phim \"Kungfu yoga\".Ngay cả nữ diễn viên cũng bất ngờ vì có cơ hội được làm việc trong đoàn phim của Thành Long. Trong phim, \"cô giáo yoga\" đóng vai Nặc Mẫn, cô học trò xinh đẹp của nhà khảo cổ học Jack (Thành Long). Jack cùng hai học trò là Nặc Mẫn, Tiểu Quang (Trương Nghệ Hưng) và thợ săn kho báu Jones (Lý Trị Đình) lên đường giải mã bí ẩn của vương quốc cổ đại Magadha cùng huyền thoại kho báu bí ẩn được chôn giấu hàng nghìn năm qua.Diễn xuất của Di Nhã nhận được nhiều lời khen của khán giả. Vai diễn trong phim \"Kungfu yoga\" giúp cô giành được giải thưởng nữ diễn viên phụ xuất sắc nhất tại LHP Trung Quốc - Úc lần thứ 4. Cô còn được mệnh danh là \"Long nữ lang đẹp nhất\".  Sau thành công của \"Kungfu yoga\", Mẫu Kỳ Di Nhã thử sức với bộ phim cổ trang \"Thiên lệ truyền kỳ: Phượng hoàng vô song\" cùng Vương Lệ Khôn. Đây là tác phẩm truyền hình cổ trang đầu tiên mà cô tham gia. Năm 2020, người đẹp tiếp tục hợp tác với Thành Long trong bộ phim \"Cấp tiên phong\" và để lại ấn tượng khá lớn đối với khán giả.Tạo hình của Di Nhã trong bộ phim cổ trang \"Thiên lệ truyền kỳ: Phượng hoàng vô song\".\"Đệ nhất mỹ nhân\" ngày càng nóng bòngỞ tuổi 35, “đả nữ” vẫn đắt show tham gia phim truyền hình, chương trình thực tế, quảng cáo, thời trang. Với lợi thế hình thể cùng gương mặt xinh đẹp, Di Nhã được cho là phù hợp với nhiều thể loại phim. Hồi tháng 10/2022, người đẹp tham gia bộ phim trực tuyến \"Mutants: Ghost Fighter\". Trong bộ phim mới, Mẫu Kỳ Di Nhã đảm nhận vai chính và ghi dấu ấn với khán giả bởi đôi chân dài vượt trội. Nữ diễn viên đã vận dụng các bài học yoga của mình để thể hiện màn \"xoạc chân\" kinh điển. Cuối năm 2022, Di Nhã đóng nữ chính trong bộ phim hành động \"Tôi là nữ đặc cảnh\".Di Nhã nhận giải thưởng nữ diễn viên phim hành động xuất sắc nhất tại LHP DIAFA 2022.Nhờ những vai diễn ấn tượng, Di Nhã nhận được giải thưởng nữ diễn viên phim hành động xuất sắc nhất tại Liên hoan phim DIAFA 2022. Hiện tại, Mẫu Kỳ Di Nhã sở hữu tới hơn 3,3 triệu lượt người theo dõi trên trang Weibo cá nhân. Người đẹp sở hữu số đo ba vòng quyến rũ 88-62-92 cm. Nhờ vậy, cô tự tin theo đuổi phong cách cá tính lẫn sang trọng, quyến rũ. Những hình ảnh, video mà cô đăng tải thường xuyên nhận được sự quan tâm của người hâm mộ\"Cô giáo yoga\" ngày càng sang trọng và quyến rũ.Trên trang cá nhân, Di Nhã thường xuyên chia sẻ các hoạt động tập luyện thể thao thường ngày. Cô còn tích cực làm từ thiện, giúp đỡ người già neo đơn. Người mẫu sinh năm 1987 luôn truyền năng lượng tốt đẹp đến với tất cả mọi người."}
 
{"id1":"c48a1441728","tac_gia":"Theo Phong Đức (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-18T14:07:33+07:00","ten_bai":"Tin mới nhất bóng đá trưa 18/2: PSG nhắm Mourinho thay Galtier","noi_dung":"PSG nhắm Mourinho thay GaltierTheo Footmercato, HLV Jose Mourinho đang được PSG nhắm đến để thay thế Christophe Galtier. PSG đã liên hệ với thuyền trưởng Roma, dù vẫn chưa từ bỏ mục tiêu Zinedine Zidane. Chiếc ghế của HLV Galtier đang bị lung lay dữ dội sau khi PSG để thua Bayern Munich 0-1 ngay trên sân nhà ở vòng 1/8 Champions League và đứng trước nguy cơ bị loại.Mourinho lọt vào tầm ngắm của PSGMessi khó có thể trở lại BarcelonaÔng Jorge, cha kiêm người đại diện của Lionel Messi, thừa nhận siêu sao người Argentina khó có thể trở lại thi đấu cho Barcelona. Trao đổi với các phóng viên tại sân bay Barcelona, ​​ông Jorge cho biết: “Tôi không nghĩ con trai tôi sẽ trở lại Barcelona, tình hình không cho phép”.Pedri vắng trận Barcelona tái đấu MUBarcelona xác nhận Pedri gặp chấn thương  gân khoeo bên phải trong trận hòa MU 2-2 ở lượt đi vòng play-off UEFA Europa League. Dự kiến, Pedri sẽ phải ngồi ngoài khoảng 1 tháng. Điều đó có nghĩa là tiền vệ người Tây Ban Nha sẽ bỏ lỡ trận lượt về với MU trên sân khách.Unai Simon muốn ở lại Athletic BilbaoTờ Football Espana dẫn lời Unai Simon: “Không ai trong câu lạc bộ nói với tôi rằng ‘Unai, chúng tôi đang nghĩ đến việc bán anh để kiếm tiền’. Câu lạc bộ luôn cho tôi sự tự tin rằng tôi luôn ở đây”. Thủ thành số 1 ĐT Tây Ban Nha hiện là mục tiêu của MU.Aston Villa để mắt tới AbrahamTheo 90min, Aston Villa đã sẵn sàng đưa Tammy Abraham trở lại nước Anh. Cựu tiền đạo Chelsea đã có mùa giải đầu tiên tuyệt vời, ghi được 17 bàn cho Roma ở Serie A, nhưng chỉ ghi được 7 bàn trên mọi đấu trường mùa này. Đội bóng thủ đô nước Ý sẵn sàng bán Abraham vào mùa hè này nếu nhận được đề nghị hơn 40 triệu bảng.Văn Toàn ghi dấu ấn đáng chú ý trong màu áo Seoul E-LandSeoul E-Land mới có trận giao hữu với Incheon United. Văn Toàn được xếp đá chính ở trận cầu này và anh lập tức để lại dấu ấn đáng chú ý. Cụ thể, tiền đạo quê Hải Dương có pha kiến tạo cho Ronan David mở tỷ số ở phút 13. Văn Toàn ở buổi tập mới nhất của Seoul E-Land Incheon United gỡ hòa vào phút 18. Tuy nhiên Ronan David tiếp tục rực sáng ở phút 66, qua đó giúp Seoul E-Land giành chiến thắng thuyết phục với tỷ số 2-1.Tài phiệt Qatar xác nhận muốn mua lại MUMới đây, chủ tịch của ngân hàng Qatar QIB - ông Sheikh Jassim Bin Hamad Al Thani đã xác nhận việc gia nhập cuộc đua sở hữu MU từ nhà Glazer. Nhà tài phiệt này khẳng định sẽ khôi phục vinh quang cho \"Quỷ đỏ\", ngoài ra cam kết MU không phải gánh chịu bất cứ khoản nợ nào.Trọng tài khiến Arsenal ôm hận không được ngồi ở phòng VARTheo thông tin mới nhất từ truyền thông Anh, trọng tài Lee Mason đã rời khỏi vị trí trong phòng VAR. Đây là quyết định xuất phát từ phía Cơ quan Quản lý Trọng tài Chuyên nghiệp Anh cũng như chính trọng tài Lee Mason. Còn nhớ ở vòng 23 Ngoại hạng Anh, Lee Mason đã sai lầm khi không kẻ vạch xác định lỗi việt vị của Christian Norgaard, người chuyền bóng để Ivan Toney ghi bàn tung lưới Arsenal.Van Dijk sáng cửa trở lại đấu Real MadridSau giai đoạn ngồi ngoài dưỡng thương, Van Dijk cuối cùng cũng báo tin tốt tới Liverpool. Theo tiết lộ mới nhất từ HLV Jurgen Klopp, trung vệ người Hà Lan đảm bảo được thể lực và sẵn sàng ra sân ở trận gặp Newcastle ở vòng 24 Ngoại hạng Anh cũng như phù hợp cho trận chiến gặp Real Madrid tại Cúp C1.Real Madrid đón tin mừng từ CourtoisTrong thời gian gần đây, Real Madrid không có sự phục vụ của thủ thành Courtois vì lý do chấn thương. Tuy nhiên theo thông tin mới nhất, cầu thủ người Bỉ đã hồi phục và sẵn sàng cùng toàn đội ra sân chạm trán Osasuna ở La Liga. Đây là tin rất tốt với \"Los Blancos\", đặc biệt hiện tại là thời điểm quan trọng để Real Madrid ganh đua với Barcelona."}
 
{"id1":"c746a1441723","tac_gia":"","ngay_viet":"2023-02-18T14:00:00+07:00","ten_bai":"Đỡ không nổi với khoảnh khắc hài hước của những người lầy lội","noi_dung":"0"}
 
{"id1":"c51a1441794","tac_gia":"Theo Thanh Nhật (Pháp luật TPHCM)","ngay_viet":"2023-02-18T14:00:00+07:00","ten_bai":"53 thanh niên rượt đuổi bằng xe máy làm 2 người thương vong","noi_dung":"Sáng 18-2, Cơ quan CSĐT Công an thị xã Điện Bàn (Quảng Nam), cho biết đã ra quyết định khởi tố vụ án Gây rối trật tự công cộng xảy ra trên tuyến Quốc lộ 1 qua địa bàn và bắt tạm giam sáu bị can liên quan.Trước đó, khuya 8-2, nhóm gồm 15 thanh thiếu niên Đà Nẵng đến quán ở đường Nguyễn Thị Thập (phường Hòa Minh, quận Liên Chiểu, TP Đà Nẵng) để uống cà phê.Nhóm thanh niên TP Đà Nẵng tại cơ quan công an. Ảnh: PTHTại đây, Nguyễn Phước Hiếu (18 tuổi, ngụ phường Thanh Khê Tây, quận Thanh Khê, TP Đà Nẵng), Nguyễn Anh Tiến (19 tuổi, ngụ đường Tô Hiệu, quận Liên Chiểu) và Phạm Minh Đức (18 tuổi, ngụ đường Lý Thái Tông, quận Liên Chiểu), kể cho cả nhóm nghe về mâu thuẫn trên mạng xã hội với Lê Hoàng Vũ (21 tuổi, ngụ xã Điện Thọ, thị xã Điện Bàn) và hẹn khuya cùng ngày sẽ đánh nhau.Sau đó, nhóm của Hiếu, Tiến, Đức gồm 25 người từ TP Đà Nẵng (gọi là nhóm Đà Nẵng) chạy xe máy đến điểm hẹn tại cây xăng gần Cầu Đỏ (xã Hòa Châu, huyện Hòa Vang, TP Đà Nẵng) thì gặp nhóm của Vũ gồm 28 người ở thị xã Điện Bàn (gọi là nhóm Điện Bàn).Nhóm thanh niên thị xã Điện Bàn. Ảnh: PTHKhi gặp nhau, hai nhóm rượt đuổi với tốc độ cao, dàn hàng ngang, nẹt pô trên các tuyến đường. Sau đó, nhóm Đà Nẵng tập trung đuổi theo nhóm Điện Bàn trên Quốc lộ 1 từ xã hoà Phước (huyện Hoà Vang) đến thị xã Điện Bàn.Khi nhóm Đà Nẵng đuổi Điện Bàn đến trạm thu phí (xã Điện Thắng Bắc, thị xã Điện Bàn) thì xe máy do MVQ chở theo ĐQTh bị ngã. Lúc này, cả hai nhóm chạy xe lòng vòng quanh khu vực một lúc rồi giải tán.Hậu quả vụ tai nạn khiến Q bị thương được đưa đi cấp cứu, còn Th tử vong tại hiện trường.Cơ quan điều tra đang tục triệu tập những người có liên quan để đấu tranh làm rõ."}
 
{"id1":"c46a1441807","tac_gia":"Theo Viết Thịnh (Pháp luật TPHCM)","ngay_viet":"2023-02-18T14:00:00+07:00","ten_bai":"Bộ trưởng Phan Văn Giang biểu dương 76 quân nhân cứu hộ ở Thổ Nhĩ Kỳ","noi_dung":"Ngày 18-2, Đại tướng Phan Văn Giang, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Quốc phòng đã gửi thư biểu dương lực lượng Quân đội nhân dân Việt Nam tham gia hỗ trợ cứu nạn, cứu hộ nhân đạo khẩn cấp tại Thổ Nhĩ Kỳ do động đất gây ra.Lực lượng Quân đội tham gia cứu hộ ở Thổ Nhĩ Kỳ. Ảnh: VĂN HIẾUTrong thư, Đại tướng Phan Văn Giang viết: Sáng ngày 6-2-2023, tại Thổ Nhĩ Kỳ đã xảy ra trận động đất với cường độ mạnh, gây thiệt hại đặc biệt nghiêm trọng về người và tài sản. Theo thống kê đến nay, đã có hàng chục nghìn người Thổ Nhĩ Kỳ bị thiệt mạng, hàng chục triệu người bị ảnh hưởng. Chính phủ Thổ Nhĩ Kỳ đã ban bố tình trạng khẩn cấp; Liên hợp quốc đã kêu gọi cộng đồng quốc tế hỗ trợ, ứng cứu, khắc phục hậu quả.Thư của Đại tướng Phan Văn Giang nêu: Dù triển khai nhiệm vụ trong thời gian rất ngắn, phải đối mặt với điều kiện vô cùng khắc nghiệt về thời tiết, những hiểm nguy từ các rung chấn còn tiếp diễn, những khó khăn về ngôn ngữ, ăn ở, sinh hoạt và làm việc nhưng với bản lĩnh, trình độ và ý chí quyết tâm cao, 76 sĩ quan, quân nhân chuyên nghiệp đã phát huy tốt tinh thần quốc tế cao cả, truyền thống của dân tộc và phẩm chất cao đẹp “Bộ đội Cụ Hồ”.Đại tướng Phan Văn Giang đánh giá, các sĩ quan, quân nhân chuyên nghiệp đã bình tĩnh, tự tin, không quản khó khăn, gian khổ và hy sinh, chạy đua với thời gian, tranh thủ từng giờ, từng phút để phối hợp tìm kiếm cứu nạn; kịp thời xác định nhiều điểm có người mắc nạn bàn giao cho chính quyền và lực lượng chức năng nước sở tại tìm kiếm giải cứu, xử lý“Việc làm của các đồng chí, thể hiện trách nhiệm, năng lực, uy tín của Quân đội ta trước các vấn đề an ninh phi truyền thống, được cộng đồng quốc tế, Chính phủ, nhân dân Thổ Nhĩ Kỳ ghi nhận, đánh giá cao. Quân ủy Trung ương, Bộ Quốc phòng biểu dương, ghi nhận và đánh giá cao những kết quả, tinh thần, trách nhiệm và sự nỗ lực của các đồng chí”- Thư của Bộ trưởng Phan Văn Giang có đoạn.Bộ trưởng, Đại tướng Phan Văn Giang mong rằng, các các quân nhân đã cố gắng, quyết tâm rồi thì càng cố gắng, quyết tâm nhiều hơn nữa, sự sống và hạnh phúc của nhân dân Thổ Nhĩ Kỳ đang cần sự giúp đỡ của chúng ta.“Tổ quốc và Quân đội nhân dân Việt Nam luôn tự hào, đồng hành cùng các đồng chí. Chúc các đồng chí luôn mạnh khỏe, hạnh phúc, thành công”- Bộ trưởng Phan Văn Giang nhấn mạnh."}
 
{"id1":"c62a1441808","tac_gia":"Theo Hà Anh (Sức khỏe đời sống)","ngay_viet":"2023-02-18T14:00:00+07:00","ten_bai":"Tiêu thụ rượu nhiều, dễ có nguy cơ mắc bệnh hiếm gặp Madelung","noi_dung":"TS. BS Nguyễn Quang Đức - Phó Giám đốc Trung tâm Phẫu thuật Sọ mặt và Tạo hình, Bệnh viện Trung ương Quân đội 108 cho biết, tên bệnh \"người gấu\" xuất hiện đầu tiên vào năm 2017, do chính ông đặt cho loại bệnh này khi gặp và phẫu thuật cho một bệnh nhân Madelung do hình dáng rất giống phần cổ của một con gấu.Sự tích tụ các u mỡ đối xứng ở vùng cổ, vai, lưngTheo TS.BS Nguyễn Quang Đức, Madelung là một bệnh lạ, hiếm gặp, có đặc trưng bởi sự tích tụ các u mỡ đối xứng ở vùng cổ, vai, lưng và các khu vực khác trên cơ thể. Bệnh Madelung thường ảnh hưởng đến nam giới trung niên và có liên quan đến việc tiêu thụ rượu. Quay ngược thời gian hàng thế kỷ, bệnh lý này được Benjamin Brodie mô tả đầu tiên vào năm 1846, sau đó là một loạt các báo cáo của các tác giả: Madelung, Launois và Bensaude vào năm 1898. Bệnh còn được gọi tên là hội chứng Launois Bensause hoặc bệnh Đa u mỡ đối xứng lành tính (Multiple symmetric lipomatosis - MSL).Đây là bệnh liên quan đến sự rối loạn phân bố mỡ dưới da, với đặc điểm là tích tụ mỡ dưới da đối xứng xung quanh cổ, vai gáy, thân mình, cánh tay, trên đùi... Trong đó, vùng cổ và vai gáy là vị trí hay gặp nhất, khối mỡ vùng này làm cho vòng cổ rất to, nên bệnh còn có một tên khác là bệnh \"Cổ áo Madelung\" (Madelung\u0027s Collar).Một bệnh nhân Madelung có phần cố rất giống phần cổ của một con gấuNguyên nhân và tác hại của bệnh Madelung“Mồ hôi máu”, căn bệnh lạ thách thức y học hiện đạiXuất tinh ngược - bệnh lạ của chàng phút thăng hoaNhững căn bệnh lạ chưa tìm ra câu trả lời thỏa đángHiện tại, nguyên nhân chính gây nên bệnh Madelung vẫn chưa được làm sáng tỏ. Tuy nhiên, công trình nghiên cứu của một số tác giả đã chỉ ra rằng có một số yếu tố liên quan đến bệnh Madelung như: rối loạn chuyển hóa, yếu tố di truyền, nội tiết… và đặc biệt là rượu. Chính vì vậy, số đông bệnh nhân thường là nam giới ở độ tuổi trung niên, có tiền sử nghiện rượu hoặc uống rượu nhiều năm. Cách nhận biết bệnh này đó là xuất hiện những khối u mỡ đối xứng vùng cổ, vai gáy, thân mình. Các khối u thường phát triển chậm, theo giai đoạn, từ nhỏ tới to gây ảnh hưởng tới chức năng và thẩm mỹ của người bệnh.Thực tế, tác động của bệnh này tới chất lượng sức khỏe con người rất lớn. Đối với những bệnh nhân mắc bệnh Madelung, khi khối u nhỏ thường không ảnh hưởng nhiều đến các chức năng trên cơ thể. Tuy nhiên, khi khối u phát triển đủ lớn sẽ gây các triệu chứng chèn ép các cấu trúc xung quanh u gây ảnh hưởng tới chức năng và ngoại hình của người bệnh. Đơn cử như chèn ép đường thở gây khó thở, chèn ép dây thần kinh gây đau, tê bì; khó khăn trong đời sống sinh hoạt từ việc mặc quần áo, ăn uống đến nằm, vận động đầu, cổ… Vấn đề về biến đổi ngoại hình do khối u mỡ gây ra khiến người bệnh Madelung có những hình dạng dị thường, ảnh hưởng nghiêm trọng tới tâm lý người bệnh, dẫn đến việc ngại giao tiếp với mọi người xung quanh, một số người bệnh có dấu hiệu tự ti, trầm cảm. Ngoài ra, người bệnh Madelung thường có các rối loạn khác kèm theo như tăng men gan, rối loạn chuyển hóa lipid, tăng huyết áp, đái tháo đường…Lời khuyên của bác sĩ để phòng tránh bệnh\"Cho đến nay, cơ chế gây bệnh Madelung chưa được hiểu biết một cách rõ ràng, do đó, chưa có những biện pháp phòng tránh bệnh hiệu quả. Tuy nhiên, một số yếu tố đã được biết đến có liên quan gây bệnh như rối loạn chuyển hóa, nghiện rượu, béo phì…. Vì vậy, các biện pháp phòng bệnh Madelung hữu hiệu có thể đưa ra là duy trì chế độ ăn uống, nghỉ ngơi, thể dục thể thao hợp lý và đặc biệt là hạn chế sử dụng bia, rượu… có thể làm giảm nguy cơ mắc bệnh\" - TS.BS Nguyễn Quang Đức nhận định.Theo TS.BS Nguyễn Quang Đức, hiện tại có nhiều phương pháp điều trị bệnh được các tác giả đưa ra, tuy nhiên có hiệu quả hơn cả vẫn là phẫu thuật lấy bỏ khối u mỡ. Song trên thực tế, do chưa rõ cơ chế gây bệnh Madelung một cách chính xác nên khi điều trị phẫu thuật cắt bỏ u chủ yếu giúp người bệnh cải thiện về mặt chức năng và thẩm mỹ chứ không hoàn toàn khỏi bệnh. Tuy nhiên, sau phẫu thuật, nếu bệnh nhân tuân thủ theo phác đồ điều trị của bác sĩ, đặc biệt là bỏ rượu một cách tuyệt đối sẽ hạn chế được tỷ lệ tái phát hay phát triển trở lại của khối u.Bệnh nhân \"người gấu\" Madelung sau khi phẫu thuậtQuá trình phẫu thuật bệnh Madelung cũng tương đối phức tạp do kích thước u lớn, nằm cả trước và sau cổ nên thời gian mổ kéo dài, dễ gây chảy máu, sau mổ phù nề chèn ép có thể gây nên tình trạng khó thở. Bệnh nhân Madelung thường có nhiều bệnh lý toàn thân nên làm tăng nặng các biến chứng.Từ năm 2017 đến nay, Trung Tâm Phẫu thuật Sọ mặt và Tạo hình, Bệnh viện Trung ương Quân đội 108 đã phẫu thuật, điều trị cho khoảng 20 bệnh nhân mắc bệnh Madelung với những khối u khổng lồ. Bệnh nhân có khối u lớn nhất được cắt bỏ lên đến hơn 3,2kg."}
 
{"id1":"c415a1441788","tac_gia":"Theo Bằng Hưng (Người lao động)","ngay_viet":"2023-02-18T13:45:00+07:00","ten_bai":"Diễn biến mới khó tin” vụ Mỹ bắn hạ vật thể lạ trên bầu trời Yukon","noi_dung":"Nhận định trên được một thành viên (giấu tên) thuộc Hội Khinh khí cầu Bottlecap ở Bắc Illinois (NIBBB) trao đổi với Politico qua điện thoại hôm 18-2 (giờ Mỹ). Thành viên trên còn cho biết sở dĩ phải giấu tên vì NIBBB không cho tiết lộ với truyền thông.Lực lượng Mỹ hôm 11-2 (giờ địa phương) đã sử dụng máy bay chiến đấu F-22 và tên lửa trị giá 400.000 USD để bắn hạ vật thể bay trên bầu trời Yukon của Canada. Đáng chú ý cũng trong cùng ngày hôm đó, NIBBB đã mất dấu khinh khí cầu có tên Pico. Vị trí cuối cùng khinh khí cầu Pico phát tín hiệu về gần hòn đảo nhỏ ngoài khơi bờ biển phía Tây Alaska, gần với vùng lãnh thổ Yukon.Khinh khí cầu Pico mang theo máy truyền phát tín hiệu cỡ nhỏ trị giá khoảng 12 USD và có thể bay tới độ cao khoảng 14.300 m. Khinh khí cầu Pico đã bay trên bầu trời trong hơn 4 tháng trước khi NIBBB mất dấu.\"Khi tôi nghe giới chức mô tả vật thể lạ bị Không quân Mỹ bắn hạ thì có thể nhận định ngay rằng đó là khinh khí cầu Pico bị mất dấu của chúng tôi\" - nguồn tin nói với Politico.Đây là một trong ba vật thể bay mà lực lượng Mỹ liên tiếp bắn hạ chỉ trong thời gian ngắn vừa qua, sau khi đã bắn hạ một khinh khí cầu Trung Quốc hôm 4-2.Các thủy thủ hải quân Mỹ trục vớt một phần của khí cầu Trung Quốc ngoài khơi Nam Carolina hôm 5-2. Ảnh: Hải quân MỹNguồn tin cũng cho biết ngay cả khi thực sự khinh khí cầu Pico của họ bị lực lượng Mỹ bắn hạ thì vẫn ủng hộ quyết định trên.\"Tôi là người Mỹ nên tôi không muốn điều gì tồi tệ xảy ra với đất nước mình. Nếu nhà chức trách không biết, tôi thà rằng họ phạm sai lầm khi bắn rơi khí cầu 100 USD còn hơn để điều gì đó tồi tệ xảy ra với Mỹ hoặc Canada\" - thành viên này nói và thêm rằng bản thân \"không tức giận chút nào\".Người này còn cho biết các quan chức chính phủ Mỹ đã liên hệ với một số thành viên của nhóm NIBBB. Cục điều tra liên bang Mỹ (FBI) cũng đã liên lạc với câu lạc bộ khinh khí cầu nhưng từ chối trả lời cũng như cung cấp thêm chi tiết.Do chưa tìm thấy xác vật thể bị bắn hạ trên bầu trời Yukon nên phát ngôn viên Hội đồng An ninh Quốc gia Mỹ John Kirby hôm 18-2 đã từ chối xác nhận hay phủ nhận thông tin được cung cấp bởi Politico."}
 
{"id1":"c731a1438612","tac_gia":"","ngay_viet":"2023-02-18T13:43:22+07:00","ten_bai":"Điểm lạ trong cơ ngơi tiền tỷ hé lộ tính cách thật của Trấn Thành, Trường Giang","noi_dung":"0"}
 
{"id1":"c731a1441747","tac_gia":"Theo KIM NGÂN (Tổng hợp) (Nông thôn Việt)","ngay_viet":"2023-02-18T13:42:40+07:00","ten_bai":"Vợ Trấn Thành lên tiếng chuyện cố tình nói giọng lơ lớ cho dễ thương","noi_dung":"Mới đây Hari Won nhận được nhiều chú ý khi chia sẻ clip với dạng Q\u0026A (fan hỏi - Hari trả lời). Cô còn khẳng định: \"Mình đã trả lời hết bằng cái tâm\".Clip: Hari Won trả lời người hâm mộCâu hỏi đầu tiên cô nhận được là: \"Hari Won là người gốc Việt thì là người Việt chứ sao lại gọi là người Hàn Quốc vậy?\".Giọng ca 8X bật cười cho biết có rất nhiều người hỏi cô về vấn đề này: \"Ví dụ khi ra sân bay hải quan hỏi bạn là người nước nào thì mình phải trả lời theo quốc tịch, tức là quốc tịch của mình ở đâu chứ không phải gốc ở đâu. Tôi không từ chối nguồn gốc của mình, tôi luôn trả lời rằng ba là người Việt Nam, tôi là con lai\".Đồng thời cô cũng mong khán giả không hiểu lầm rằng Hari Won từ chối nguồn gốc của mình, chỉ muốn là người nước ngoài.Hari Won thẳng thắn chia sẻ về nhiều vấn đề gây tranh cãi thời gian quaTiếp đó, khi được hỏi về việc ở Việt Nam đã lâu nhưng vẫn nói \"lơ lớ\", cô tâm sự rằng ví dụ những người Việt có tuổi ra nước ngoài và chỉ sống, tiếp xúc với cộng đồng người Việt ở nước đó thì họ không thể nói tiếng Anh tốt như người bản xứ được. Đương nhiên cũng có những người có khả năng tốt về ngôn ngữ thì họ sẽ nói lưu loát nhưng đa số mọi người không nói được như vậy.\"Trong cuộc đời tôi thấy có 3 người Hàn Quốc nói tiếng Việt rất tốt là bạn thân của Hari, Han Sara và một nam TikToker đang ở Hàn Quốc nhưng nói như người Việt. Bản thân tôi không cố tình nói \"lơ lớ\" đâu, tôi rất thích nói tiếng Việt tốt nên đã đăng ký học đại học. 4 năm học trong trường Đại học Khoa học Xã hội Nhân văn là thời gian giúp tôi có nhiều kinh nghiệm. Bản thân tôi cũng muốn tôi nói giỏi tiếng Việt như người Việt\", cô tâm sự.Tiếp đó, cô cũng tiết lộ tình hình sức khỏe hiện tại đã tiến triển hơn rất nhiều. Thời gian qua nữ ca sĩ dành nhiều thời gian để châm cứu chữa bệnh liệt cơ mặt trái, 1 tuần đi 1-3 lần, trung tâm của một bác sĩ người Hàn Quốc.Hari Won gặt hái được nhiều thành công trong sự nghiệp Khi được hỏi về bí quyết giữ vẻ trẻ trung, bà xã Trấn Thành hé lộ đã \"chi rất nhiều tiền để làm đẹp da mặt\" như trị nám, tẩy da chết, bổ sung dưỡng chất cho da,... \"Tốn tiền rất nhiều nhé mọi người nhưng mình sẽ giữ được vẻ trẻ trung. Về nhà cũng phải chăm sóc cẩn thận, đặc biệt ban đêm sẽ dưỡng kỹ hơn, dùng dưỡng ẩm, đắp mặt nạ... Ban ngày hãy dùng kem chống nắng, ban đêm thì dưỡng ẩm\", nữ ca sĩ tiết lộ.Nói thêm về hoạt động nghệ thuật trong thời gian tới, cô vẫn tiếp tục làm việc song song ở Việt Nam và Hàn Quốc. Đồng thời cô cũng gửi lời chúc sức khỏe đến khán giả: “Chúc mọi người có sức khỏe thật tốt vì qua lần này Hari mới thấy thật sự sức khỏe là quan trọng nhất. Và ngoài ra hãy dành thời gian cho gia đình mình nữa nhé”.Hari Won là một nghệ sĩ nổi tiếng ở Việt Nam, hoạt động với vai trò ca sĩ, diễn viên, MC. Cô sinh ra ở Hàn Quốc, bố là người Việt Nam, mẹ là người Hàn Quốc. Nghệ danh Hari Won mang ý nghĩa \"cầu được ước thấy\".Năm 1995, cô từng theo gia đình về Việt Nam sinh sống nhưng sau đó phải về Hàn Quốc vì trở ngại ngôn ngữ. Trong năm 2007, Hari Won tham gia cuộc thi \"Bước nhảy xì tin\". Từ năm 2010, Hari Won theo học đại học tại thành phố Hồ Chí Minh. Dịp hè 2012, cô qua Hàn Quốc và tiếp đó 2013 tham gia chương trình \"Cuộc đua kỳ thú\" ở Việt Nam và nhận được nhiều quan tâm bởi tính cách thẳng thắn, dễ thương.Sau chương trình, cô nhận được nhiều lời mời đi hát, đóng phim... Người đẹp sinh năm 1985 chính thức hoạt động nghệ thuật ở Việt Nam từ năm 2014.Cô còn có cuộc hôn nhân hạnh phúc bên ông xã Trấn Thành Tính đến thời điểm hiện tại cô đã có 9 năm hoạt động nghệ thuật ở Việt Nam, ra mắt nhiều dự án âm nhạc nổi bật như \"Anh cứ đi đi\", \"Như anh đã mong chờ\", \"Hương đêm bay xa\"... Ngoài ra cô còn tham gia nhiều bộ phim như \"Chàng trai năm ấy\", \"Bệnh viện ma\", \"Em là bà nội của anh\"...Hari còn là MC của nhiều chương trình ăn khách như \"Nhanh như chớp\", \"Siêu bất ngờ\", \"Giọng ca bí ẩn\"... nhưng liên tục nhận về nhiều ý kiến rằng \"giọng nói lơ lớ nhưng vẫn đắt show làm MC\", \"Hari Won cố tình nói tiếng Việt lơ lớ\"... Ngoài ra cô còn có cuộc hôn nhân hạnh phúc bên cạnh ông xã Trấn Thành. Sau 6 năm gắn bó, tình cảm của cặp đôi vẫn mặn nồng như ngày mới yêu. "}
 
{"id1":"c101a1441791","tac_gia":"Theo QH (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-18T13:35:29+07:00","ten_bai":"Sửng sốt bi-a: Số 1 thế giới O\u0027Sullivan thua trắng cơ thủ Trung Quốc 0-5","noi_dung":"Tổng hợp trận thua của O\u0027Sullivan trước cơ thủ Trung Quốc (tứ kết Welsh Open 2023)Cơ thủ số 1 thế giới, đang là nhà đương kim vô địch snooker thế giới Ronnie O\u0027Sullivan vừa trải qua trận đấu bạc nhược tại tứ kết Welsh Open 2023, sự kiện đang diễn ra tại Xứ Wales từ ngày 13 tới 19/2.Pengfei (phải) vui mừng vì đánh bại được số 1 thế giới O\u0027Sullivan (trái)Hành trình tiến vào tứ kết của \"The Rocket\" O\u0027Sullivan không mấy khó khăn, tuy nhiên ở sự kiện này cơ thủ 47 tuổi luôn gặp các vấn đề liên quan tới đầu cơ. Anh thường xuyên phải chỉnh sửa lại đầu cơ trong khi đang thi đấu, và ở trận tứ kết diễn ra hôm 17/2 vừa qua, thậm chí cơ thủ người Anh còn phải dùng răng để cắn, sửa lại đầu gậy.Sự cố ngoài mong muốn dường như khiến tâm lý của anh bị ảnh hưởng, đó là lý do ngôi sao người Anh để thua sốc trước Tian Pengfei, cơ thủ hạng 49 thế giới tới từ Trung Quốc với tỷ số 0-5. Đáng nói, trong 5 ván thua có tới 4 ván \"The Rocket\" chỉ ghi được dưới 10 điểm. Để thua trắng 0-5 lần lượt với các tỷ số 9-96, 1-95, 52-63, 4-82 và 0-73, O\u0027Sullivan khiến các khán giả sững sờ.Cơ thủ 47 tuổi dùng răng sửa đầu cơ khi đang thi đấuO\u0027Sullivan giãi bày sau trận: \"Tian đã chơi tốt, anh ấy xứng đáng với chiến thắng này. Tôi chấp nhận với những gì vừa xảy ra. Đó là bi-a, đó là thực tế. Bạn phải đối mặt và chấp nhận sự cố. Tôi đã cố gắng hết sức, mọi sai lầm tôi mắc phải đều bị trừng phạt. Tian chơi thực sự tốt và xứng đáng với phần thưởng này\".Tian, 35 tuổi nói sau trận thắng vang dội: \"Chắc chắn, đây là trận thắng hay nhất trong sự nghiệp của tôi. Đặc biệt, tôi được thi đấu với Ronnie và thắng anh ấy. Tôi rất hài lòng với màn trình diễn ngày hôm nay và sẽ hướng tới trận đấu tiếp theo. Có rất nhiều người ở châu Á, Trung Quốc xem trận đấu của tôi qua tivi, đặc biệt là bố mẹ tôi. Tôi cảm thấy rất hạnh phúc\".Đối thủ của Tian trong trận bán kết là Robert Milkins, cơ thủ hạt giống số 30 tới từ nước Anh."}
 
{"id1":"c407a1441688","tac_gia":"Theo NGỌC PHẠM (Nông thôn Việt)","ngay_viet":"2023-02-18T13:34:23+07:00","ten_bai":"Bảng giá smartphone Samsung tháng 2/2023: Giảm tới 18,5 triệu đồng","noi_dung":"Giữa tháng 2/2023, smartphone Samsung trên kệ hàng đang rất đa dạng. Đặc biệt kể từ ngày 17/2 đã xuất hiện thêm \"tân binh\" Galaxy S23 series với giá giảm sâu dành cho khách hàng đặt trước và nhanh tay mua sắm trong giai đoạn đầu.Galaxy S23 series sẽ hâm nóng cuộc đua của các flagship trong năm 2023.Được biết, chỉ sau 1 giờ mở bán, hệ thống FPT Shop đã giao 500 máy Galaxy S23 series chính hãng đến tận tay người dùng. Trước đó, từ ngày 2 - 17/2, FPT Shop đã mở chương trình đặt trước Galaxy S23 Series với quà tặng trị giá hơn 8.000.000 đồng.Trong thời gian sắp tới, từ ngày 18 - 28/2, khách hàng chọn mua Galaxy S23 series tại FPT Shop sẽ tiếp tục nhận được ưu đãi trị giá đến 10 triệu đồng. Theo đó, FPT Shop sẽ giảm đến 5 triệu đồng, giảm thêm đến 2 triệu đồng cho khách hàng theo chương trình kết hợp với công ty tài chính.Bên cạnh đó, hệ thống sẽ trợ giá đến 3 triệu đồng cho khách tham gia thu cũ - đổi mới.Năm nay, thị trường còn ghi nhận một hệ thống Samsung Premium Store mới là MT Smart. Tính đến ngày 17/2, MT Smart đã tiếp nhận hàng ngàn lượt đặt hàng Galaxy S23 series từ người dùng Việt Nam. Người dùng mua Galaxy S23 series tại MT Smart nhận được nhiều ưu đãi giá trị như: Giảm giá trực tiếp lên tới 7 triệu đồng, hỗ trợ thu cũ - lên đời trợ giá 3 triệu đồng, giảm thêm 1 triệu đồng qua chương trình thanh toán,...Samsung Galaxy S23 Ultra đi kèm bút S Pen.Di Động Việt cũng là một trong những hệ thống mở bán Galaxy S23 series sớm tại thị trường Việt Nam. Người dùng đã nhận được ưu đãi lên đến hơn chục triệu đồng, gồm: Phiếu mua hàng trị giá đến 5 triệu đồng, tặng thêm đến 5 triệu đồng khi thu cũ đổi mới, giảm thêm 2 triệu đồng khi thanh toán qua thẻ ngân hàng và nhận ngay voucher trị giá đến 1 triệu đồng khi tham gia mini-game trên website của hệ thống.Còn theo chia sẻ từ đại diện CellphoneS, trong ngày đầu tiên sản phẩm ra mắt, hệ thống đã ghi nhận gần 200 khách hàng đặt trước sản phẩm. Điều này cho thấy, những thay đổi tuy nhỏ nhưng hướng đến trải nghiệm người dùng dành cho Galaxy S23 series hoàn toàn được sự ủng hộ của người tiêu dùng tại thị trường Việt Nam.Samsung Galaxy Z Fold3 5G đang giảm giá \"sốc\" nhất.Giảm giá mạnh nhất đợt này phải nhắc tới Samsung Galaxy Z Fold3 5G với mức giảm 18,5 triệu đồng, còn 26,49 triệu đồng (giá gốc 44,99 triệu đồng). Nhìn chung, ngoại trừ Samsung Galaxy A23 5G không giảm giá, tất cả các smartphone Samsung đang có trên kệ hàng đều giảm giá ít nhất vài trăm ngàn đồng.Bảng giá tham khảo smartphone Samsung tháng 2/2023:* Giá tham khảo tại FPT Shop ngày 18/2/2023.* Giá có thể thay đổi và khác nhau giữa các hệ thống."}
 
{"id1":"c48a1441803","tac_gia":"Theo Sỹ Ánh (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-18T13:34:11+07:00","ten_bai":"Vụ Mbappe ngầm tố Neymar chơi bài bạc: HLV PSG lên tiếng làm sáng tỏ","noi_dung":"Mbappe 2 lần bị từ chối bàn thắng vào lưới Bayern Munich (FPT)Hôm 15/2, PSG đã để thua 0-1 trên sân nhà trước Bayern Munich ở trận lượt đi vòng 1/8 Champions League. Chỉ vài giờ sau trận thua, Neymar bị phát hiện đi tham gia hai giải poker châu Âu (European Poker Tour). Sau khi rời sòng bài lúc nửa đêm, tiền đạo người Brazil còn đến cửa hàng thức ăn nhanh để lót dạ. Động thái này khiến ngôi sao 31 tuổi phải nhận nhiều chỉ trích.HLV Galtier lên tiếng bênh vực NeymarTrái ngược với Neymar, Mbappe đăng bức ảnh kèm theo lời động viên các đồng đội, đồng thời kêu gọi các cầu thủ của PSG cần giữ gìn sức khỏe bằng cách ngủ và ăn uống đúng giờ giấc để hướng tới các trận đấu tiếp theo. Giới truyền thông cho rằng những phát ngôn của của Mbappe nhắm vào Neymar. Tuy nhiên, HLV Galtier đã phủ nhận điều này.HLV Galtier nói trong một cuộc họp báo: “Những gì Mbappe chia sẻ trên trang cá nhân chính xác là những gì cậu ấy nói trong phòng thay đồ. Điều đó cho thấy sự trưởng thành tuyệt vời của cậu ấy. Nhưng tôi tin chắc rằng không có mối liên hệ nào giữa tuyên bố của Mbappe với bức ảnh của Neymar trong một cửa hàng thức ăn nhanh.Tôi đã gặp và nói chuyện với Neymar, tôi nói với cậu ấy những gì tôi nghĩ về bức ảnh đó. Neymar có quyền chơi Poker vào ngày nghỉ của cậu ấy. Neymar thích chơi poker và có quyền làm như vậy”.PSG hy vọng sẽ bỏ lại sau lưng nỗi thất vọng trước Bayern Munich ở Cúp C1 hồi giữa tuần khi họ tìm cách chấm dứt chuỗi 3 trận thua liên tiếp trên mọi đấu trường trong tiếp đón Lille ở Ligue 1 cuối tuần này. Đó là lần đầu tiên kể từ cuối năm 2011, nhà ĐKVĐ nước Pháp thua 3 trận liên tiếp trong cùng một mùa giải.“Chúng tôi phải giành chiến thắng vào cuối tuần này và bạn có nhiều cơ hội giành chiến thắng hơn khi có Mbappe trên sân. Vì vậy, Mbappe chắc chắn sẽ ra sân”, HLV Galtier nói thêm.Về phần Neymar, tương lai của anh tại PSG đang bị nghi ngờ. Theo 90min, người đại diện của Neymar đã liên hệ với MU, Man City, Chelsea, Liverpool và Newcastle để bàn về thực hiện vụ chuyển nhượng có thể xảy ra trong mùa hè này. Hợp đồng hiện tại của Neymar với PSG còn thời hạn đến hè 2025 nhưng đội bóng nhà giàu nước Pháp sẵn sàng bán tiền đạo người Brazil nếu được giá."}
 
{"id1":"c51a1441809","tac_gia":"Theo Đông Thịnh (Người đưa tin)","ngay_viet":"2023-02-18T13:34:10+07:00","ten_bai":"TP.HCM: Thanh niên la hét, đập phá công ty thực phẩm ở Bình Tân","noi_dung":"Công an có mặt khống chế thanh niên đập phá công ty thực phẩmNgày 18/2, Công an phường Tân Tạo A (quận Bình Tân, TP.HCM) đang lập hồ sơ xử lý thanh niên xông vào công ty thực phẩm trên địa bàn đập phá đồ đạc.Trước đó, tối 17/2, thanh niên khoảng (30 tuổi) bất ngờ chạy vào công ty thực phẩm trên đường Tỉnh lộ 10 (phường Tân Tạo) la hét. Bị các bảo vệ tại đây ngăn lại, thanh niên cầm thanh sắt hăm dọa nên không ai dám lại gần.Thanh niên sau đó chạy vào các phòng bên trong công ty đập phá đồ đạc. “Đối tượng cầm thanh sắt la hét, dọa ai dám lại gần sẽ “xử” nên không ai dám tiếp cận”, một nhân chứng cho biết.Ngay khi nhận được tin báo, công an địa phương và lực lượng cảnh sát PCCC và cứu hộ cứu nạn Công an quận Bình Tân nhanh chóng có mặt tại hiện trường.Cổng chính công ty được đóng lại, không để người ra vào. Bên ngoài rất đông người dân hiếu kỳ đứng xem vụ việc.Sau nhiều giờ, đến rạng sáng 18/2, lực lượng chức năng đã khống chế thành công, đưa nam thanh niên về trụ sở để làm rõ."}
 
{"id1":"c52a1441773","tac_gia":"Theo Anh Thư (Công an nhân dân)","ngay_viet":"2023-02-18T13:33:40+07:00","ten_bai":"Mua gần 40 ngàn lít dầu không rõ nguồn gốc bán kiếm lời","noi_dung":"Ngày 17/2, Trạm CSGT đường thủy Cát Lái đã lập hồ sơ bàn giao các đối tượng cùng chiếc tàu chở gần 40 ngàn lít dầu FO cho Phòng CSGT đường thủy - Công an TP Hồ Chí Minh xử lý về hành vi buôn bán dầu trái phép.Trước đó khoảng 4h ngày 16/2, người dân báo có một chiếc tàu lạ neo đậu khu vực Ngã 3 Đèn Đỏ trên sông Nhà Bè, đoạn thuộc phường Phú Thuận, quận 7 nên Trạm CSGT Cát Lái cử tổ công tác xuống hiện trường làm rõ.Tang vật tại trụ sở Trạm CSGT đường thủy Cát Lái.Khi đến nơi tổ công tác phát hiện chiếu tàu mang số hiệu SG 8802 đang neo đậu ở khu vực này có dấu hiệu buôn bán dầu trái phép nên ra hiệu lệnh kiểm tra. Trên tàu lúc này có Trần Văn Nở (SN 1971), Trần Duy Thắng (SN 1988, lái tàu) và Lê Hữu Hòa (SN 1972), cả 3 cùng ngụ quận 7.Thời điểm kiểm tra tổ công tác phát hiện trong khoang tàu chứa khoảng 30 ngàn đến 40 ngàn lít dầu FO. Những người liên quan không xuất trình được hóa đơn chứng từ cũng như giấy tờ liên quan đến nguồn gốc số dầu này nên tổ công tác đã lập biên bản đưa 3 người cùng tang vật về trụ sở.Những người trên tàu khai nhận số dầu trên là của một người đàn ông tên Mười mua lại của một người tên Biển sau đó đem bán kiếm lời.Trạm CSGT đường thủy Cát Lái đã bàn giao những người trên cùng tang vật cho Phòng CSGT đường thủy - Công an TP Hồ Chí Minh làm rõ và truy xét thêm những người liên quan."}
 
{"id1":"c161a1441779","tac_gia":"Theo Duy Quang (Tiền Phong)","ngay_viet":"2023-02-18T13:33:14+07:00","ten_bai":"Đóng toàn bộ cửa hàng Thế Giới Di Động ở Campuchia","noi_dung":"Đóng hàng chục cửa hàng ở CampuchiaTrong buổi gặp gỡ nhà đầu tư vừa được tổ chức, ông Đoàn Văn Hiểu Em - Thành viên HĐQT Công ty CP Đầu tư Thế Giới Di Động (mã chứng khoán: MWG) - cho biết, đối với MWG, năm 2023 được đánh giá là năm không mấy khả quan, đặc biệt là hai quý đầu năm. Riêng chuỗi Thế giới Di động và Điện máy Xanh, dù thị trường đặc biệt khó khăn nhưng vẫn nhìn thấy nhiều cơ hội gia tăng thị phần. Cụ thể, gồm tập trung cho sản phẩm của Apple, tạo ra thế mạnh về sản phẩm độc quyền, khai thác tối đa dịch vụ cộng thêm (như trả góp, thu chi hộ, bảo hiểm...), tiếp tục nỗ lực kiểm soát chi phí đặc biệt là tồn kho.Tuy nhiên, Công ty CP Đầu tư Thế Giới Di Động sẽ quyết định ngừng kinh doanh ở Campuchia sau 6 năm hoạt động để tập trung vào những mô hình kinh doanh khác và những thị trường khác.Tại Campuchia, Thế Giới Di Động có các cửa hàng Bluetronics - một mô hình tương tự như Điện Máy Xanh ở Việt Nam. Theo công bố của MWG, tính tới ngày 31/3/2022, Bluetronics có 44 cửa hàng ở Campuchia.Các cửa hàng Bluetronics lỗ liên tục từ 2017 đến nay. Trong đó năm 2021 và 2022 lỗ lớn nhất với 187 tỷ đồng và 330 tỷ đồng.Theo ông Hiểu Em, đây không phải mô hình quá tệ. Tuy nhiên, thị trường Campuchia quá nhỏ, chính sách thuế phức tạp. Với Công ty CP đầu tư Thế Giới Di Động, khi vận hành ở Campuchia, khi áp dụng đúng chính sách thuế ở đây thì phải bán cao hơn thị trường 10 - 15%. Nếu giảm xuống 10 - 15% để đua theo thị trường thì không có lãi. Còn nếu bán đúng giá thì không có cạnh tranh, khi thị trường tại Campuchia lại khá nhỏ.“Sau gần 6 năm hoạt động, MWG đã quyết định đóng toàn bộ cửa hàng Bluetronics tại thị trường Campuchia trong quý I/2023 để tập trung cho các thị trường khác như Indonesia và dồn lực cho các mô hình kinh doanh khác”, ông Hiểu Em nói.Công ty CP đầu tư Thế Giới Di Động tham gia thị trường Campuchia từ giữa năm 2017 khi mở cửa hàng điện thoại đầu tiên tại thủ đô Phnom Penh với tên gọi BigPhone. Sử dụng bộ nhận diện thương hiệu tương tự chuỗi bán lẻ tại Việt Nam, công ty kỳ vọng mỗi cửa hàng thuộc chuỗi này có doanh số 2 tỷ đồng/tháng.Đến cuối năm 2019, BigPhone được đổi tên thành Bluetronics để kinh doanh điện thoại lẫn điện máy. Bluetronics khi đó được ban lãnh đạo Thế Giới Di Động xem là bàn đạp cho tham vọng xâm nhập thị trường bán lẻ Đông Nam Á.Doanh thu của chuỗi liên tiếp tăng trưởng ba chữ số trong nhiều năm và đạt đỉnh gần 500 tỷ đồng vào 2021. Dù vậy, mức này đóng góp chưa đến 0,5% tổng doanh thu của công ty. Báo cáo tài chính quý IV/2022 cho thấy, Thế giới Di động tại Campuchia cũng lỗ liên tục từ 2017 đến nay. Trong đó năm 2021 và 2022 lỗ lớn nhất với 187 tỷ đồng và 330 tỷ đồng.Ngoài chuỗi Bluetronics tại Campuchia, MWG cũng sẽ chủ động dọn dẹp, thu hẹp chuỗi AvaSport, do đánh giá không có tiềm năng đóng góp doanh thu, lợi nhuận đáng kể trong tương lai. Điều này được ban lãnh đạo MWG đánh giá là giảm gánh nặng trong năm 2023. AvaSport là thử nghiệm của MWG, đi theo mô hình cửa hàng chuyên bán đồ thể thao. Trong năm 2022, MWG đã mở thử nghiệm 5 cửa hàng AvaSport.MWG cũng sẽ chủ động dọn dẹp, thu hẹp chuỗi AvaSport, do đánh giá không có tiềm năng đóng góp doanh thu.Về chuỗi An Khang và AvaKids, công ty đánh giá thị trường có tiềm năng lớn nhưng các chuỗi hiện nay chưa có lợi nhuận. Do đó, trong thời gian tới, MWG sẽ tạm ngưng mở rộng, tập trung giữ những cửa hàng có biên lợi nhuận dương, tăng doanh thu trên mỗi điểm bán cũng như kiểm soát chặt chẽ chi phí. Từ đó giảm lỗ và đưa chuỗi về điểm hòa vốn.Chuỗi Bách hóa Xanh lỗ gần 7.200 tỷ đồngBáo cáo tài chính hợp nhất quý IV/2022 của Công ty CP Đầu tư Thế giới Di động (mã chứng khoán: MWG) cho thấy, doanh thu đạt hơn 30.588 tỷ đồng, giảm 15% so với quý IV/2021. Lợi nhuận sau thuế của Thế giới Di động trong quý IV/2022 đạt 619 tỷ đồng, giảm hơn 60% so với cùng kỳ. Luỹ kế cả năm 2022, MWG đạt doanh thu 134.722 tỷ đồng, tăng 9% so với năm 2021 nhưng lợi nhuận sau thuế giảm 16%, chỉ đạt 4.100 tỷ đồng. So với kế hoạch 2022, Thế giới Di Động chỉ thực hiện được 95% mục tiêu doanh thu và 65% mục tiêu lợi nhuận.Đáng chú ý, báo cáo tài chính của Thế giới Di động cho biết, chuỗi Bách Hóa Xanh, nhà thuốc An Khang, Thế giới di động tại Campuchia liên tục thua lỗ. Đối với Bách Hóa Xanh, các khoản lỗ của chuỗi này tăng liên tục trong giai đoạn 2016 - 2020, giảm xuống 966 tỷ vào năm 2021 nhưng tăng vọt lên 2.744 tỷ vào năm 2022. Tổng lỗ từ khi thành lập của Bách Hóa Xanh đến nay đã gần 7.200 tỷ đồng.Tính đến cuối tháng 12/2022, Bách Hoá Xanh có 1.728 cửa hàng đang hoạt động, giảm gần 20% so với năm 2021. Doanh thu chuỗi này vẫn đạt hơn 27.000 tỷ đồng, bằng 96% mức doanh thu kỷ lục của năm 2021 khi nhu cầu tích trữ hàng thiết yếu tăng cao trong các đợt bùng phát dịch.So với trước khi thực hiện tái cấu trúc, doanh thu trung bình/cửa hàng/tháng trong quý 4 đạt 1,37 tỷ đồng, tăng 45% với quý I/2022. Năm 2023, Bách Hoá Xanh đặt mục tiêu đạt điểm hoà vốn toàn chuỗi vào cuối quý IV/2023.Tương tự, chuỗi nhà thuốc An Khang trong năm 2022 cũng ghi nhận khoản lỗ 306 tỷ đồng. Luỹ kế từ 2019 đến nay, chuỗi nhà thuốc An Khang lỗ gần 320 tỷ đồng. Hiện tại, chuỗi nhà thuốc An Khang có 500 cửa hàng đang hoạt động, giảm gần 20% so với cuối năm 2021. Hồi đầu năm 2022, An Khang đặt mục tiêu 800 cửa hàng.Một điểm đáng chú ý khác trong báo cáo tài chính hợp nhất quý IV/2022 của Thế giới Di động là quy mô nhân sự của công ty đã bị thu hẹp, còn 73.202 nhân viên. Điều này đồng nghĩa chỉ trong vòng 3 tháng, Thế giới Di động đã cắt giảm hơn 7.000 nhân viên, tương đương 4%.Vào ngày 29/6/2022, Công ty CP đầu tư Thế Giới Di Động đã ngừng hoạt động website bán hàng của thương hiệu AVAFashion. Người dùng truy cập sẽ được chuyển hướng sang trang của thương hiệu đồ thể thao AVASport. Lúc đó, lãnh đạo Thế Giới Di Động xác nhận, công ty đóng hai dự án liên quan đến các thương hiệu là AVAFashion và AVAJi. Trước đó vào tháng 1/2022, Thế Giới Di Động rầm rộ ra mắt 5 chuỗi thương hiệu mới thuộc dòng AVA, gồm AVAFashion (chuyên đồ thời trang), AVASport (đồ thể thao chính hãng), AVAKids (sản phẩm cho mẹ và bé), AVAJi (đồng hồ, trang sức, mắt kính) và AVACycle (xe đạp)."}
 
{"id1":"c48a1441742","tac_gia":"Theo Đăng Đức - Tân Thành (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-18T13:32:56+07:00","ten_bai":"Trực tiếp bóng đá Hải Phòng - Hà Tĩnh: Điểm tựa chảo lửa Lạch Tray (V-League)","noi_dung":"Video trận SLNA - Hải Phòng ở vòng 3 V-League 2023 hôm 12/2 (Bản quyền thuộc FPT Play):Hải Phòng FC trông chờ điểm tựa sân nhàViệc được chơi trên sân nhà mang lại cho Hải Phòng nhiều lợi thế trước Hồng Lĩnh Hà Tĩnh. Các khán giả ở Lạch Tray luôn nổi tiếng cuồng nhiệt, qua đó tiếp thêm nhiều động lực cho cầu thủ dưới sân thi đấu. Chưa dừng lại ở đó, Hải Phòng cũng có phong độ khá ấn tượng mỗi khi được chơi tại Lạch Tray. Thống kê trong 9 trận đấu đã qua, đoàn quân HLV Chu Đình Nghiêm có thành tích bất bại với 6 chiến thắng và 3 trận hòa.Hải Phòng luôn chơi hết mình trên sân nhà Lạch Tray liệu có thắng được Hồng Lĩnh Hà Tĩnh?"}
 
{"id1":"c747a1441670","tac_gia":"Theo Phương Chi (Người đưa tin)","ngay_viet":"2023-02-18T13:30:00+07:00","ten_bai":"Chi tiết Ferrari 296 GTS tại Việt Nam, giá hơn 23 tỷ đồng","noi_dung":"Đây là biến thể mui trần của dòng 296 GTB từng được giới thiệu tháng 10/2022. Mẫu siêu xe mui trần hiện được chào bán với mức giá từ 23 tỷ đồng, chưa bao gồm các tùy chọn đi cùng xe. Ferrari 296 GTS là biến thể mui trần của mẫu 296 GTB, các nhà thiết kế để giữ lại những đặc điểm chính của 296 GTB đòi hỏi nhiều công sức phân tích tỉ mỉ về kích thước và các chi tiết kỹ thuật.Rõ ràng đã có sự giảm thiểu tác động của bất kỳ sửa đổi nào đối với ngoại thất xe cũng như thể hiện một chủ ý thiết kế dễ nhận biết mà có thể thành công phản ánh được ngôn ngữ thiết kế thành những kiểu dáng hoàn thiện nhất.Như nhiều mẫu xe khác của Ferrari, 296 GTS được đặt tên theo truyền thống lâu đời của hãng dựa trên dung tích động cơ, số xi lanh, trong khi cụm từ GTS là viết tắt của Gran Turismo Spider. Mẫu siêu xe mui trần nhà Ferrari chỉ nặng 1.539 kg, măng hơn 70kg so với người anh em GTB coupe. Trọng lương tăng thêm là do 296 GTS được trang bị mui xếp cứng. Hệ thống mui này mất 14 giây để mở và đóng ở tốc độ 45 km/h.Ferrari cho biết ngoài kiểu dáng, các đặc tính động học và hệ thống làm mát của phiên bản mui trần không có sự khác biệt so với so với phiên bản coupe. Hiện xe có 16 màu căn bản nhưng với những khách hàng khó tính có thể cá nhân hóa chiếc xe với hàng trăm màu và mức giá đi kèm từ vài trăm đến hơn 1 tỷ đồng.Nội thất Ferrari 296 GTS có thể thấy ngay khu vực này đặt hoàn toàn tập trung vào người lái và khả năng tốc độ. Một phần bảng điều khiển lõm chứa cụm đồng hồ đo kỹ thuật số và vô lăng, trong khi hai bảng điều khiển cảm ứng điện dung ở hai bên bảng điều khiển nằm ở hai bên của bảng điều khiển cho một loạt các chức năng. Một màn hình hiển thị head-up cũng có tính năng, trong khi loa âm thanh nổi được hoàn thiện để phù hợp với bảng điều khiển để có một cái nhìn tối giản.Đây là mẫu xe mui xếp cứng thương mại đầu tiên của Ferrari sử dụng động cơ xăng V6, dung tích 3.0L tăng áp, kết hợp với một mô-tơ điện cắm sạc cho tổng công suất 818 mã lực. Ferrari 296 GTS có khả năng tăng tốc từ 0 – 100 km/h trong 2.9 giây, tương đương với phiên bản coupe GTB, lên 200 km/h mất 7,6 giây ( chậm hơn 0.3 giây so với GTB) và đạt tốc độ tối đa 330 km/h. Ferrari 296 GTS có 4 chế độ lái, eDrive, Hybrid, Performance và Quality.Với ứng dụng hệ thống plug-in hybrid (PHEV), xe có thể cắt giảm thời gian phản hồi của bàn đạp xuống còn 0 giây, tạo nên phản ứng tức thì và ổn định khi vận hành ở mọi tốc độ. Để tối đa hóa tính khả dụng của xe, 296GTS được trang bị đến 4 chế độ lái, trong đó bao gồm chế độ eDrive với khả năng chạy hoàn toàn bằng điện với vận tốc tối đa lên đến 135 km/h trong phạm vi 25km.Đặc biệt mẫu Ferrari 296 GTS có mặt tại Việt Nam còn được trang bị gói thể thao Assetto Fiorano. Với gói thể thao này một số thành phần yêu cầu cấu trúc bản tiêu chuẩn phải được thiết kế lại, điển hình như cửa, dẫn đến trọng lượng tổng thể của xe nhẹ hơn 12 kg.Cuối cùng, một tùy chọn sơn trang trí đặc biệt lấy cảm hứng từ 250 Le Mans cũng có thể được đặt hàng dành riêng cho những khách hàng lựa chọn gói Assetto Fiorano. Với thiết kế ấn tượng chạy dọc từ hai bên phía trước thân xe và bó sát vào lưới tản nhiệt trung tâm.Tiếp sau đó phong cách này tiếp tục chạy dọc theo nắp ca-pô lên nóc xe và sau đó xuống cánh gió sau. Một số tùy chọn khác có thể đặt hàng độc lập với gói Assetto Fiorano bao gồm kính sau Lexan® siêu nhẹ giúp giảm trọng lượng tổng thể xuống 15kg và lốp hiệu suất cao Michelin Sport Cup2R đặc biệt dành cho đường đua.Ferrari 296 GTS được phân phối chính hãng bởi Supreme Auto với mức giá từ 23 tỷ đồng, đi cùng đó là chương trình bảo dưỡng kéo dài 07 năm. Ngoài ra, để sở hữu mẫu xe mui trần này khách hàng Việt phải chờ từ 12 đến 18 tháng. Và đã có khá nhiều khách hàng đặt xe."}
 
{"id1":"c48a1441784","tac_gia":"Theo Sỹ Ánh (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-18T13:29:15+07:00","ten_bai":"Tường thuật bóng đá Aston Villa - Arsenal: Pháo thủ chỉ có 34% cơ hội vô địch (Ngoại hạng Anh)","noi_dung":"Video trận Arsenal thua Man City (K+)Arsenal chỉ có 34% cơ hội vô địch Sau khi thất bại và mất vị trí đầu bảng Ngoại hạng Anh vào tay Man City, Arsenal bị siêu máy tính Five Thirty Eight dự đoán chỉ còn 34% cơ hội vô địch. Ngoài ra, siêu máy tính này còn dự đoán đoàn quân HLV Arteta kết thúc mùa bóng với 81 điểm.Nhìn sang Man City, họ nhận được 62% cơ hội vô địch và 83 điểm tổng từ dự đoán của siêu máy tính Five Thirty Eight. Đây là con số tương đối ấn tượng và nếu đội bóng của Pep Guardiola tiếp tục duy trì phong độ cao trong thời gian tới, cơ hội vô địch sẽ lại tăng lên.Arsenal bất lợi trước Man City trong cuộc đua vô địchChấm dứt cơn khủng hoảngArsenal đang có dấu hiệu hụt hơi khi chỉ giành được 1 điểm trong 3 vòng đấu gần nhất. Chuỗi trận tệ hại này khiến “Pháo thủ” mất ngôi đầu bảng vào tay Man City. Hai đội có cùng 51 điểm nhưng đoàn quân của HLV Mikel Arteta xếp dưới vì kém hơn chỉ số phụ. Arsenal buộc phải thắng trong chuyến làm khách tới sân của Aston Villa ở trận đấu sớm nhất vòng 24 để đòi lại ngôi đầu bảng, qua đó gây áp lực lên Man City."}
 
{"id1":"c51a1441806","tac_gia":"Theo Đàm Anh (Theo Indianexpress) (Người đưa tin)","ngay_viet":"2023-02-18T13:16:03+07:00","ten_bai":"Nữ bác sĩ bị chồng máu lạnh sát hại giữa phố sau 8 tháng kết hôn","noi_dung":"Những nhát dao oan nghiệtSự việc kinh hoàng xảy ra vào tháng 4/2021 ở khu vực Rohini, thủ đô Delhi, Ấn Độ. Một đoạn video đã ghi lại toàn bộ diễn biến của vụ án mạng. Chiều hôm đó, tại một góc đường, một cặp nam nữ đứng lại nói chuyện với nhau. Tuy nhiên bầu không khí giữa họ trở nên căng thẳng. Những người xung quanh cũng bắt đầu chú ý đến cặp đôi khi họ tranh cãi quyết liệt. Hình ảnh trong đoạn video cho thấy người chồng đâm liên tiếp vào vợ mình dù cô đã gục xuống.Cuối cùng, cuộc tranh cãi kết thúc bằng việc người đàn ông rút dao và đâm liên tiếp người phụ nữ ngay trước sự chứng kiến của nhiều người. Nạn nhân gục xuống trong vũng máu. Trong đoạn video, hung thủ cầm dao đứng ngay cạnh nạn nhân đe dọa người dân địa phương có ý định tiếp cận.Một người dân sau đó đã gọi cho cơ quan chức năng. Cảnh sát lập tức có mặt tại hiện trường sau đó. Người đàn ông lúc này cố gắng chạy trốn nhưng đã bị cảnh sát bắt được. Trong khi đó, nạn nhân cũng được đưa tới bệnh viện. Tuy nhiên các bác sĩ cho biết cô đã tử vong trước đó. Người phụ nữ bị đâm tổng cộng 25 nhát dao.Danh tính của cô nhanh chóng được xác định. Đó là Neelu Mehta, 26 tuổi, một bác sĩ làm việc tại bệnh viện Safdarjung ở Delhi. Hung thủ chính là chồng của cô - Harish Mehta, làm việc tại văn phòng hôn nhân. Cả Harish và Neelu đều đến từ Rajkot, Gujarat.Hôn nhân không hạnh phúcTheo hồ sơ của cảnh sát, Harish và Neelu mới kết hôn được 8 tháng. Tại sở cảnh sát, Harish thừa nhận mọi hành vi của mình.Harish Mehta bị bắt giữ khi đang cố gắng chạy trốn.Người đàn ông này khai rằng dù vừa kết hôn nhưng cuộc sống của hai vợ chồng không như mong đợi. Harish không hài lòng với công việc của vợ tại bệnh viện. Anh ta muốn vợ nghỉ làm để chuyên tâm chăm sóc gia đình nhưng người vợ đã nhất quyết từ chối.Chính vì việc này mà cuộc sống của đôi vợ chồng trẻ thường xuyên trong tình trạng \"cơm không lành canh không ngọt\". Cuối cùng, Neelu bỏ về nhà bố mẹ đẻ ở Budhh Vihar. Hành động này của Neelu càng khiến Harish giận dữ. Anh ta nghi ngờ vợ mình có người đàn ông khác. Người đàn ông nung nấu kế hoạch trả thù thâm độc.Vào khoảng 14h ngày xảy ra án mạng, Neelu kết thúc ca làm việc và trở về nhà. Cô không biết rằng chồng đã đứng đợi và bí mật đi theo cô ngay khi vừa bước chân ra khỏi bệnh viện. Tới một đoạn đường, Harish tiếp cận vợ yêu cầu nói chuyện.Hai người tiếp tục tranh cãi và kết thúc khi  Harish rút ra con dao mang theo đâm nhiều nhát vào vợ. Dù mọi việc diễn ra ngay giữa ban ngày và tại nơi có nhiều người qua lại nhưng cũng không thể giúp được gì cho Neelu. Còn người chồng tàn độc của cô sau đó đã phải đối mặt với tội danh giết người."}
 
{"id1":"c78a1440992","tac_gia":"","ngay_viet":"2023-02-18T13:00:00+07:00","ten_bai":"Cô gái Việt được trai Trung Quốc xin cưới đeo đồng hồ 2 tỷ, váy sương sa đi ăn cưới","noi_dung":"0"}
 
{"id1":"c64a1441690","tac_gia":"Theo Thư Di (t/h) (Gia đình \u0026 Xã hội)","ngay_viet":"2023-02-18T13:00:00+07:00","ten_bai":"Bạn gái cũ quấy phá bạn gái mới, thái độ của người đàn ông mới ngỡ ngàng","noi_dung":"Mới đây, Tiểu Vương đến từ Đài Loan (Trung Quốc) đã gây chú ý khi chia sẻ câu chuyện bị tình cũ của bạn trai trả thù lên mạng xã hội.Theo đó, cô gái trẻ hiện đang là sinh viên của Đại học quốc gia Đài Loan ở Đài Bắc. Sau một thời gian tìm hiểu và yêu đương với bạn trai, cặp đôi đã quyết định chuyển đến sống chung với nhau. Thế nhưng không ngờ rằng, điều này lại vướng vào sự phản đối và quấy phá của cô nàng người yêu cũ.Vào một ngày nọ, khi Tiểu Vương và bạn trai đi vắng, người yêu cũ của anh ta bèn lén lút đến chỗ ở của họ và làm ra một loạt hành vi điên rồ. Do nơi này là nhà của chàng trai, lại quên chưa thay mật khẩu mới nên cô gái kia vẫn có thể dễ dàng đi vào bên trong.\"Cô ta bôi mascara lên chiếc váy trắng tinh của tôi rồi bẻ ra, vẽ khắp nơi. Kem dưỡng da thì đổ vào vali, nhân tiện đập một quả trứng vào hộp kem. Cô ta dùng mascara làm lem màu trên vali không thể nào tẩy được. Dép của tôi cũng bị ném xuống nhà vệ sinh rồi xé nát. Băng vệ sinh, khăn lau đều chịu chung số phận. Nước hoa được bạn trai tặng cũng bị đập xuống đất\" - Tiểu Vương viết.Đáng chú ý, trái ngược với sự phẫn nộ của bạn gái, người đàn ông lại tỏ ra vô cùng bình thản. Anh ta nói rằng nguyên nhân của vụ việc là bởi mình chưa giải thích rõ ràng chuyện có người yêu mới với cô gái kia sau khi chia tay, đồng thời hứa rằng sẽ nói chuyện với bạn gái cũ để không lặp lại tình huống trên.Vẫn có một vài người đàn ông như thế này đối với người yêu cũCó một số người đàn ông họ còn tình cảm đặc biệt dành cho người yêu cũ, tuy nhiên có thể họ không thể hiện rõ trước mặt người khác nhưng có thể mối quan tâm vẫn còn ở đó.Đàn ông và người yêu cũ đôi lúc không rủ cũng đếnRất nhiều bạn gái sau khi chia tay thắc mắc rằng \"Con trai có nhớ người yêu cũ không?\" Câu trả lời chắc chắn là \"Có\". Đối với những anh không thể quên được người xưa, không buông bỏ được quá khứ thì khi gặp lại người yêu cũ chắc chắn muốn nối lại duyên xưa.Người đàn ông không quên người yêu cũHơn thế, thực tế đánh giá, người đàn ông cũng có xu hướng nhớ về người cũ, thậm chí còn hơn cả phụ nữ, họ thường rất khó quên người yêu cũ.Dù dì đi nữa thì cả hai đã đi cùng nhau trên một đoạn đường nhất định, ít ra họ đã hiểu nhau hay là cùng quan điểm, hợp nhau vào thời điểm nào đó, do vậy khi chia tay, việc khó quên người cũ là chuyện không thể tránh khỏi.Ảnh minh họa: shutterstockKhông ngại giúp đỡ người yêu cũ khi khó khănĐôi khi trong suy nghĩ người đàn ông có xu hướng phóng khoáng, không ngại giúp đỡ khi ai đó khó khăn, mà trong trường hợp này còn là người yêu cũ.Phụ nữ thì khác, thường thì một khi đã không còn yêu họ sẽ quyết tâm thờ ơ, lảng tránh mối tình cũ.Do vậy, trong tình huống này, người đàn ông sẽ không ngần ngại mà ra tay giúp đỡ mọi lúc, mọi nơi. Đối với họ, hành động này có thể không xuất phát từ tình yêu, hay tình thương mà chỉ là trách nhiệm.Không muốn vợ biết thông tin về người yêu cũCó thể họ sợ những điều này, có thể khiến mối quan hệ trong gia đình trở nên căng thẳng. Họ sợ hiểu lầm hay suy nghĩ nhiều nên cố gắng giấu giếm hoặc không muốn nói ra. Họ chỉ nghỉ đơn giản, nó là chuyện nhỏ, không có gì to tát, nhắc ra lại thêm nhiều phiền phức khác.Đàn ông dù cho không làm điều gì khuất tất, họ cũng sợ những cơn ghen từ người phụ nữ của mình. Gặp lại người yêu cũ, phần lớn ai cũng có chút động lòng, nhớ nhung. Đặc biệt, đối với những người còn nặng lòng với người yêu cũ.Cho dù sau này đàn ông có thể tìm thấy được người phụ nữ tốt, tuyệt vời hơn nhưng những mối tình trong quá khứ có thể vẫn ở lại một góc nào đấy trong trái tim họ.Xao xuyến con tim, vấn vương kỷ niệm với người yêu cũDù sao họ cũng đã từng có một thời mặn nồng bên nhau, hiểu nhau và trải qua những kí ức không thể phai xóa mờ. Bởi vậy sau một thời gian gặp lại người yêu cũ, bất cứ ai cũng cảm thấy tim đập nhanh hơn, tâm trí rối bời và những kỉ niệm cũ bỗng dưng ùa về."}
 
{"id1":"c51a1441740","tac_gia":"Theo Yên Chi (An ninh thế giới)","ngay_viet":"2023-02-18T13:00:00+07:00","ten_bai":"Khi Hoạn Thư” sập bẫy lừa","noi_dung":"1. Lấy nhau được 5 năm, chị Hương Lan (trú tại quận Nam Từ Liêm, Hà Nội) sinh một lèo hai... “thị mẹt”. Dù anh Hùng chồng chị vẫn luôn tỏ ra yêu thương, hết lòng chăm sóc vợ con, song chị lúc nào cũng nơm nớp lo chồng đi “kiếm thằng cu”. Cũng bởi mẹ chồng chị vốn rất cổ hủ, bà không ít lần nói bóng gió rằng con dâu là cái loại “không biết đẻ” và “kiểu gì cũng phải có thằng đít nhôm để nối dõi”.Lúc đầu chị Lan cậy nhờ các bác sĩ để “gạn” lấy đứa con trai, song cuối cùng lại vẫn ra con gái. Chị càng lo sợ hơn, khi bác sĩ thông báo chị bị viêm cổ tử cung, buộc phải cắt bỏ. Những ngày ở cữ chăm con, ngày nào chị cũng yêu cầu chồng cứ 1 tiếng là phải gọi điện nhắn tin thông báo đang ở đâu, làm gì, với ai... Thỉnh thoảng chị sẽ gọi video để kiểm tra. Có hôm anh Hùng đi đâu về áo quần sực nức mùi nước hoa, chị Lan tức nổi cơn tam bành, đay nghiến móc mỉa, “cấm vận” chồng hàng tháng liền.Nhiều chị em bị lừa khi mua thiết bị theo dõi.Rồi chị lên mạng tra Google hỏi cách quản lý chồng, hàng loạt những quảng cáo mời chào mua các phần mềm theo dõi hiện ra trên trang tìm kiếm của chị. Như chết đuối vớ được cọc, chị vội gọi điện cho một số điện thoại đính kèm video trên trang web. Một người đàn ông xưng là giám đốc công ty thám tử H. bảo chị chat với nhân viên của anh ta để được hướng dẫn.Sau khi add Zalo số điện thoại, chị Lan chưa kịp nói gì thì phía bên kia đã quảng cáo: Sản phẩm của công ty có rất nhiều tính năng, tùy vào các gói sản phẩm mà có tính năng đơn giản cho đến nâng cao. Ví dụ như có thể đọc tin nhắn điện thoại cũng các phầm mềm chat như Messenger, Zalo, Viber... rồi có thể theo dõi điện thoại 24/24h; đọc trộm email, xem ảnh video... thậm chí có thể tự động ghi âm các cuộc gọi của người sử dụng điện thoại sau đó chuyển về một địa chỉ có sẵn. Chị Lan yêu cầu được dùng thử một thời gian song đối tượng không đồng ý, yêu cầu phải chuyển tiền trước. Gã cũng hứa phần mềm sẽ được bảo hành trọn đời. Tin lời đối tượng, chị mua một bộ phần mềm “full tính năng” với giá hơn 4 triệu đồng. Song, sau khi cài đặt thì hóa ra đó chỉ là phầm mềm tìm đường Google map. Khi chị quay ra bắt đền đối tượng thì bị chặn liên lạc.Phùng Việt Hùng kiếm được hàng tỷ đồng bằng việc lừa bán phần mềm theo dõi.Tương tự, chị Minh Hồng lập gia đình khá muộn. Đã thế chồng chị lại trẻ hơn đến 5 tuổi nên chị lúc nào cũng nơm nớp lo giữ chồng. Quả thật, chồng chị thuộc dạng đẹp trai, cao to nên thường có nhiều em gái vây quanh. Tâm sự câu chuyện với bạn thân, chị Hồng được cô bạn bày cho phương pháp giữ chồng. Vừa bí mật, kết quả cao lại vừa tiết kiệm tiền, đó là mua phần mềm theo dõi điện thoại từ một công ty thám tử trên mạng. Chị lập tức đầu tư hàng chục triệu đồng, mua cả phần mềm lẫn thiết bị ghi âm kèm định vị, gắn vào xe ô tô của chồng. Tuy nhiên, sau khi đã tải phần mềm về chị hì hục cả đêm mà không sao cài được vào chiếc máy iPhone của chồng (hóa ra phần mềm chỉ chạy được với hệ điều hành Android, còn với hệ điều hành iOs của iPhone thì... chịu chết). Thiết bị định vị chị cũng mua rồi bỏ xó.2. Qua khảo sát của chúng tôi, hiện vào các trang mạng xã hội trên Internet có thể dễ dàng tìm được các đối tượng rao bán giải pháp để theo dõi người yêu, bạn đời. Trong các hội nhóm thì còn nhiều hơn nữa. Tham gia một số group “Chị em giúp nhau theo dõi chồng”, “Thám tử 4.0”..., chúng tôi thường xuyên bắt gặp những nickname rao bán các phần mềm gián điệp với giá rẻ. Nickname PhuongTu cho biết công ty anh ta cung cấp gói sản phẩm khá đa dạng giá cả hợp lý: Gói xem tin nhắn, số điện thoại trọn đời: 500.000 đồng, Gói tra tin nhắn Messenger, tin nhắn, cuộc gọi: 800.000 đồng. Gói tra Zalo, tin nhắn, cuộc gọi: 1 triệu đồng. Gói tra tất tần tật, kể cả định vị, thông tin từ game bạn cũng xem được hết: 1,3 triệu đồng.Tài khoản Thamtu... thì quảng cáo “Muốn biết bạn đang bị cắm bao nhiêu cái sừng thì mua ngay phần mềm Track...”. Sau khi trả đủ tiền, khách hàng sẽ nhận được một link để tải sản phẩm kèm mật khẩu. Có gì khó khăn sẽ được hướng dẫn đều được tài khoản tin nhắn Messenger.Một số thiết bị do Phùng Việt Hùng rao bán song không sử dụng được.Ngoài ra, một trong những điều kiện bắt buộc là phải lấy trộm được máy điện thoại của người cần theo dõi trong vòng 2 phút để cài các phần mềm và nhập số OTP gửi về điện thoại. Tài khoản mạng xã hội này cũng cung cấp số điện thoại đường dây nóng 0523214xxx để đội kỹ thuật hỗ trợ cài đặt phần mềm khi cần thiết. Dù vậy, khi đã bỏ tiền mua và cài đặt các phần mềm này có sử dụng được hay không thì có... thánh mới biết.3. Trên thực tế, đã có nhiều đối tượng lợi dụng tâm lý muốn quản lý chồng của nhiều chị em để thực hiện hành vi lừa đảo chiếm đoạt tài sản. Cơ quan công an đã điều tra khám phá nhiều vụ việc.Đầu năm 2023, Phòng An ninh mạng và Phòng, chống tội phạm sử dụng công nghệ cao Công an tỉnh Hải Dương tiếp nhận đơn trình báo của chị Vũ Thị H. (trú tại huyện Gia Lộc, Hải Dương) về việc bị lừa đảo chiếm đoạt tài sản thông qua việc mua bán phần mềm của một công ty thám tử.Theo trình báo của chị, qua lướt mạng thấy fanpage “Công ty thám tử Hoàng Công 5.0” cung cấp phần mềm giám sát điện thoại. Do có nhu cầu, chị đã liên hệ, được hướng dẫn và chuyển tổng gần 17 triệu đồng vào tài khoản ngân hàng do đối tượng cung cấp. Tuy nhiên, sau đó chị H. không nhận được sản phẩm như yêu cầu.Tiếp nhận tin báo, Phòng An ninh mạng và Phòng, chống tội phạm sử dụng công nghệ cao đã làm rõ đối tượng lừa đảo là Phùng Đức Đạt (SN 2003 thường trú tại phường Hội Hợp, TP Vĩnh Yên, tỉnh Vĩnh Phúc).Đối tượng Phùng Đức Đạt.Tại Cơ quan công an, Đạt khai nhận được một người chuyên lừa bán phầm mềm định vị, nghe lén số điện thoại, tài khoản mạng xã hội hướng dẫn cách thức lừa đảo nhằm chiếm đoạt tài sản. Sau đó, Đạt lập fanpage có tên “Công ty thám tử Hoàng Công 5.0”, đăng bài về việc cho thuê phầm mềm định vị, nghe lén số điện thoại, tài khoản mạng xã hội.Khi người có nhu cầu thuê phần mềm giám sát thì Đạt hướng dẫn cách thức đăng nhập, mức phí thuê phần mềm. Nếu đồng ý, Đạt cung cấp trang web phan-memquocte.com để bị hại truy cập. Giao diện trang web có thông tin về phần mềm, ứng dụng có thể theo dõi và mức phí thuê. Khi bị hại đồng ý thuê thì chuyển tiền đến tài khoản Đạt cung cấp. Nhận được tiền, Đạt đưa ra nhiều lý do khác nhau như cung cấp mã phần mềm, tiền thuê gói cước, chuyển tiền sai cú pháp... để yêu cầu bị hại tiếp tục chuyển tiền và chiếm đoạt.Với phương thức, thủ đoạn trên, từ tháng 10/2022 đến tháng 1/2023, Đạt lừa đảo chiếm đoạt tiền của nhiều chị em phụ nữ, trong đó có chị H.Trước đó, cuối năm 2021, Công an huyện Nghi Lộc (Nghệ An) phát hiện một số trang mạng xã hội đăng tải thông tin bán các phần mềm theo dõi, giám sát điện thoại và rao bán thiết bị đọc trộm tin nhắn. Vào cuộc xác minh, Cơ quan công an xác định 2 website có tên miền thường xuyên đăng tải các nội dung này là phanmemtheodoi.com.vn và phan-memtheodoi.net. Người quản trị hai web-site này là Phùng Việt Hùng (SN 1991, trú xã Cao Dương, Thanh Oai, Hà Nội).Cơ quan công an phát hiện đối tượng lập các website trên nhằm lừa tiền của những người muốn theo dõi, giám sát người khác thông qua các thiết bị theo dõi vị trí, đọc trộm tin nhắn... Để lôi kéo người đăng ký mua các phần mềm do Hùng tạo ra, thường xuyên quảng cáo “bảo hành trọn đời” phần mềm có giá tiền 1,2 triệu đồng, kèm số điện thoại liên hệ. Khi khách hàng đồng ý mua thì Hùng yêu cầu phải chuyển tiền trước rồi mới cấp tài khoản. Tuy nhiên, thực tế website và phần mềm Hùng rao bán không thể theo dõi thiết bị cá nhân của người khác như lời quảng cáo. Sau khi nhận được tiền, Hùng tìm mọi cách trì hoãn, chặn số điện thoại của người mua để chiếm đoạt tài sản. Hùng cũng khai nhận với phương thức, thủ đoạn như trên, chỉ trong thời gian ngắn, đối tượng đã chiếm đoạt được hơn 2 tỷ đồng của hàng trăm bị hại trên cả nước."}
 
{"id1":"c46a1441781","tac_gia":"Theo Phi Hùng (Pháp luật TPHCM)","ngay_viet":"2023-02-18T13:00:00+07:00","ten_bai":"Lý do cựu phó chủ tịch UBND tỉnh Hà Nam bị khởi tố","noi_dung":"Hôm 15-2, Công an tỉnh Hà Nam cho biết cơ quan CSĐT đã ra quyết định khởi tố bị can, lệnh bắt tạm giam ông Trương Minh Hiến (63 tuổi, cựu phó chủ tịch UBND tỉnh Hà Nam) về tội thiếu trách nhiệm gây hậu quả nghiêm trọng.Ông Vũ Hữu Song (64 tuổi, cựu giám đốc Sở Tài nguyên và Môi trường tỉnh) cũng bị khởi tố, bắt tạm giam về cùng tội danh trên.Theo cơ quan công an, việc khởi tố, bắt tạm giam đối với ông Hiến nhằm thực hiện chỉ đạo của Ban Chỉ đạo về phòng, chống tham nhũng, tiêu cực tỉnh, mở rộng điều tra vụ án vi phạm quy định về khai thác tài nguyên, xảy ra tại núi Hang Diêm huyện Kim Bảng giai đoạn 2017-2021.Công an tỉnh Hà Nam ra quyết định khởi tố bị can, lệnh bắt bị can để tạm giam, lệnh khám xét đối với ông Trương Minh Hiến, cựu phó chủ tịch UBND tỉnh Hà Nam. Ảnh CACCTheo VKSND tỉnh Hà Nam, đây là vụ án được dư luận xã hội trên địa bàn tỉnh đặc biệt quan tâm và đã được đưa vào diện báo cáo Ban chỉ đạo phòng, chống tham nhũng, tiêu cực tỉnh để chỉ đạo giải quyết.Theo hồ sơ, Nguyễn Văn Diễn là Giám đốc của Công ty TNHH Vận tải Châu Giang (Công ty Châu Giang) và Công ty TNHH Vận tải và Xây dựng Tiến Đạt (Công ty Tiến Đạt).Năm 2011, Công ty Châu Giang được UBND tỉnh Hà Nam cấp giấy phép khai thác khoáng sản làm vật liệu xây dựng thông thường tại mỏ núi đá Hang Diêm, thời hạn 30 năm.Năm 2017, Công ty Tiến Đạt được UBND tỉnh Hà Nam Quyết định chủ trương đầu tư và giao cho thuê 34.865 m2 đất để xây dựng Nhà máy sản xuất cống bê tông và gạch không nung xi măng cốt liệu tại khu vực núi Hang Diêm.Tuy nhiên, Diễn không thông qua các thành viên góp vốn của công ty mà đã tự ý đại diện công ty ký hợp đồng với Trung tâm Điều trị nghiện ma túy và Phục hồi chức năng tâm thần tỉnh Hà Nam để thuê người khai thác khoáng sản trái phép, bán kiếm lời.Từ năm 2010 đến năm 2020, Diễn đã thuê và chỉ đạo khai thác trái phép khoáng sản gần 59 tỉ đồng.Phiên tòa xét xử bị cáo Nguyễn Văn Diễn và Vũ Đức Tuấn thời điểm năm 2022 về tội vi phạm quy định về khai thác tài nguyên. Ảnh: VKSND tỉnh Hà NamVũ Đức Tuấn được Diễn thuê làm kế toán Công ty Tiến Đạt. Tuấn đã trực tiếp tính toán, tổng hợp và hóa đơn GTGT xuất, bán cho một số công ty hơn 354.000 m3 nguyên khối sét xi măng, trị giá hơn 31,4 tỉ đồng.Hành vi phạm tội của các bị cáo là nguy hiểm cho xã hội, gây thiệt hại nghiêm trọng đến ngân sách Nhà nước, gây ảnh hưởng đến môi trường, gây bức xúc cho nhân dân.Ngày 27-12-2022, TAND tỉnh Hà Nam tuyên phạt Diễn sáu năm tù, Tuấn hai năm sáu tháng tù về tội vi phạm quy định về khai thác tài nguyên.Đồng thời áp dụng hình phạt bổ sung, phạt 150 triệu đồng đối với bị cáo Diễn, thu hồi số tiền gần 59 tỉ đồng là giá trị toàn bộ khoáng sản đã khai thác trái phép và số tiền hơn 28 tỉ đồng các bị cáo thu lợi bất chính.VKSND tỉnh nhận thấy các bị cáo phạm tội trong thời gian dài có phần trách nhiệm của các cơ quan quản lý Nhà nước trong việc thẩm định nhu cầu sử dụng đất, giao đất, cho thuê đất, cho phép chuyển mục đích sử dụng đất; việc quản lý, thực hiện các quy định của pháp luật về khai thác khoáng sản ở khu vực có dự án đầu tư xây dựng công trình...Do đó, viện đã yêu cầu công an tỉnh tiếp tục thu thập các chứng cứ, tài liệu làm rõ sai phạm của các tổ chức, cá nhân liên quan để xem xét xử lý theo quy định của pháp luật."}
 
{"id1":"c415a1441792","tac_gia":"Theo Minh Hạnh (Tiền Phong)","ngay_viet":"2023-02-18T13:00:00+07:00","ten_bai":"Nga thử nghiệm máy bay không người lái có tên TrUMP","noi_dung":"Theo Sputnik, máy bay không người lái mới của Nga – được gọi bằng tên “thiết bị vận tải hàng không đa chức năng”, viết tắt là “TrUMP” – đang trải qua các cuộc thử nghiệm trên mặt đất.Một nguồn tin trong ngành công nghiệp quốc phòng cho biết nhà sản xuất sẽ kiểm tra hệ thống và cơ chế điều khiển của máy bay TrUMP trong các cuộc thử nghiệm, trước khi máy bay thực hiện chuyến bay đầu tiên vào tháng 4.Trước đó, Sputnik dẫn một số nguồn tin cho biết các kỹ sư Nga đã phát triển máy bay không người lái TrUMP có khả năng vận chuyển tới 250 kg hàng hóa với khoảng cách lên tới 600 km.Máy bay được cho là có vận tốc lên đến 195 km/h và trần bay 3.000 m. Trên máy bay có khoang chở hàng dung tích 2.650 lít và có thể thả hàng hóa bằng dù nếu cần thiết.Nguồn tin cho biết máy bay, được thiết kế để vận chuyển hàng hóa cho lực lượng mặt đất, cũng có thể hoạt động như một máy bay không người lái tấn công hoặc sử dụng cho mục đích dân sự."}
 
