{"id1":"c731a1444197","tac_gia":"Theo Nguyệt Lương (Theo Insider) (Arttimes)","ngay_viet":"2023-02-27T17:57:33+07:00","ten_bai":"Sự thật về cảnh khỏa thân nổi tiếng trong Titanic","noi_dung":"Nhân dịp bộ phim \"Titanic\" được 25 tuổi, đạo diễn James Cameron quyết định tái chiếu để công chúng có cái nhìn chân thực hơn về chuyện tình giữa Jack và Rose trên màn ảnh rộng. Tác phẩm có những cảnh 3D, rõ nét so với phiên bản tiền nhiệm. Bên cạnh đó, đạo diễn cũng chia sẻ những bí mật hậu trường của cảnh quay đắt giá nhất của bộ phim.Hậu trường cảnh vẽ tranh khoả thânTheo Insider, James Cameron tiết lộ phân đoạn mà ông yêu thích nhất là cảnh Rose (Kate Winslet) khỏa thân, đeo chiếc dây chuyền trái tim đại dương và làm mẫu vẽ cho Jack (Leonardo DiCaprio). Ở cảnh này, Rose nói với Jack rằng: \"Hãy vẽ em như một cô gái Pháp của anh\". Vẻ đẹp và tình yêu thăng hoa giữa Rose và Jack biến phân đoạn này trở thành một khoảnh khắc mang tính biểu tượng của điện ảnh thế giới. Kate Winslet đẹp hút hồn trong phân cảnh nóng bỏng của “Titanic“.Tháng 9/1996, khi phim trường Fox Baja vốn được dựng dành riêng cho bộ phim chưa kịp hoàn tất, đạo diễn và ê kíp buộc phải chọn quay trước những cảnh không cần bối cảnh rộng. Cảnh vẽ ký họa này diễn ra trong một căn phòng, được bố trí giống phòng hạng sang của Rose trên \"Titanic\". Nam đạo diễn lý giải về phân đoạn này có ý nghĩa rất đặc biệt, thể hiện việc Rose và Jack cùng nguyện ý vì tình yêu mà từ bỏ thân phận và địa vị xã hội. Đó cũng là lý do mà Rose nói với Jack câu thoại khi yêu cầu anh vẽ chân dung cho mình.Để diễn cảnh khỏa thân này, nữ diễn viên Kate Winslet khi đó mới 21 tuổi, mặc bộ đồ bảo hộ và tạo dáng gợi cảm, còn DiCaprio lại chỉ đảm nhận phần diễn tâm lý, còn phần vẽ được người khác đóng thế. James Cameron tiết lộ, vì nam chính không biết vẽ nên phần phân cảnh quay bàn tay vẽ của nhân vật thực chất là do chính đạo diễn đóng thế. Ngoài ra, tập ký họa hình ảnh những con người bình dân mà Jack cho Rose xem trước đó cũng đều là của Cameron.Đạo diễn James Cameron là người đóng thế nam chính trong cảnh vẽ tranh chân dung Rose.Tuy nhiên, cảnh đóng thế này phát sinh một vấn đề bởi nhân vật Jack trên phim thuận tay phải còn đạo diễn là người thuận tay trái nên bộ phận hậu kỳ phải mất thời gian xử lý đảo chiều khung phim sao cho hợp lý. Một điều thú vị nữa là vì quá lúng túng trong lần đầu hợp tác với Kate Winslet đã phải quay cảnh thân mật, Leonardo DiCaprio đã nói nhầm lời thoại trong cảnh quay: \"Em nằm xuống giường đi\", ngay sau đó được sửa lại chính xác là: \"Em nằm xuống sô pha đi\".Thế nhưng, đạo diễn James Cameron vẫn quyết định giữ lại câu thoại sai của Leonardo DiCaprio, bởi chút ngập ngừng cùng với cách thể hiện vụng về của 2 nhân vật chính trong phim đã tạo nên cảm xúc rất chân thực cho phân cảnh này.Hình ảnh Kate Winslet khỏa thân thực hiện bức vẽ và bức tranh vẽ Kate Winslet của đạo diễn James CameronTheo Insider, cả Leonardo DiCaprio và Kate Winslet đều thích nói về cảnh nóng trước khi ghi hình. Nữ diễn viên chia sẻ: \"Leo rất chuyên nghiệp. Anh ấy cho tôi rất nhiều lời khuyên khi đóng cùng nhau\". Năm 2011, bức tranh khỏa thân của Rose trong phim được bán đấu giá 16.000 USD. Danh tính của người mua được giữ bí mật.Video: Cảnh Jack (Leonardo DiCaprio) vẽ cơ thể Rose (Kate Winslet) trong \"Titanic\"Cảnh quay khiến nữ chính \"ám ảnh\" nhất cuộc đờiTrong cuộc phỏng vấn trên The Insider, Kate Winslet cho biết cô gặp nhiều áp lực tâm lý sau khi đóng \"Titanic\", đặc biệt ở cảnh khỏa thân này. Dù đã mặc trang phục bảo hộ nhưng cơ thể của Kate vẫn luôn bị bàn tán, miệt thị vì nhiều khán giả mặc định đó là cơ thể thật của cô. Ngoài ra, cô còn bị chê quá mập, kém hấp dẫn ở thời điểm đóng phim này.Kate Winslet bị miệt thị ngoại hình từ một số cảnh quay trong \"Titanic\".Đỉnh điểm, nữ diễn viên bị một bộ phận khán giả công kích là nguyên nhân dẫn đến cái kết bi thảm Leonardo DiCaprio trong “Titanic”. Nhiều người hâm mộ quá khích bình phẩm Kate Winslet có thân hình quá khổ đến mức bạn diễn Leonardo DiCaprio không còn chỗ nằm chung ván trong \"Titanic\". Đạo diễn James Cameron buộc phải khiến Jack mãi mãi nằm dưới đáy đại dương. Tất cả những điều này khiến Kate Winslet có ký ức tồi tệ về vai diễn mang lại hào quang cho tên tuổi của cô.Hiện tại, nữ diễn viên vẫn ám ảnh với cảnh quay vẽ tranh khỏa thân trong phim. Trong chương trình \"The Graham Norton Show\", Kate chia sẻ con gái của cô rất xấu hổ khi thấy bức tranh nhạy cảm của mẹ. Một người bạn đã nói với con gái nữ diễn viên rằng: \"Tôi đã thấy bộ ngực của mẹ cậu\".Kate Winslet từ chối ký tên vào bức vẽ khoả thân của mình.Ngoài ra, Kate Winslet cho biết trong phim còn có nhiều khoảnh khắc đắt giá hơn là cảnh khỏa thân. Mọi người không nên chú tâm vào một phân cảnh mà bỏ đi nhiều chi tiết hay. Vì vậy, cô khó chịu khi xem lại cảnh quay. \"Rose\" đời thực cũng từ chối ký tên vào bức ảnh vẽ tranh khỏa thân khi người hâm mộ yêu cầu.Ngôi sao \"Titanic\" cho biết hiện cô rất tự tin về vóc dáng của mình, dù không hoàn hảo nhưng khỏe mạnh. Ngoài ra, Kate Winslet bày tỏ mong muốn sẽ tiếp tục trở thành động lực cho nhiều cô gái trẻ thoát khỏi tình cảnh bị miệt thị ngoại hình."}
 
{"id1":"c729a1444280","tac_gia":"Theo Thúy Vi (Người đưa tin)","ngay_viet":"2023-02-27T17:44:38+07:00","ten_bai":"Tranh cãi Quả bóng vàng của Văn Quyết, em vợ xinh đẹp bất ngờ lên tiếng","noi_dung":"Tối 25/2, Lễ trao giải Quả Bóng Vàng Việt Nam đã diễn ra tại TP.HCM. Ở hạng mục bóng đá nam, Văn Quyết trở thành chủ nhân Quả Bóng Vàng 2022. Trong khi đó, Tiến Linh là Quả Bóng Bạc và Hoàng Đức nhận Quả Bóng Đồng. Với thành tích lập 3 cú đúp (Vô địch V.League 2022, vô địch Siêu cúp quốc gia 2022, vô địch Cúp quốc gia 2022) và giải thưởng “Cầu thủ xuất sắc nhất V.League 2022”, “Á quân AFF Cup 2022”, đội trưởng CLB bóng đá Hà Nội đã chiến thắng với nhiều phiếu bình chọn từ các chuyên gia, nhà báo thể thao.Tuy nhiên, kết quả này lại khiến một số dân mạng bức xúc. Họ cho rằng nam cầu thủ không có đóng góp nhiều cho đội tuyển quốc gia. Trên các diễn đàn mạng xã hội vẫn đang bùng nổ tranh cãi về lý do Văn Quyết đạt Quả Bóng Vàng 2022.Văn Quyết kết hôn với Huyền Mi (chị ruột Quỳnh Anh)Mới đây, trên trang cá nhân, Quỳnh Anh – vợ cầu thủ Duy Mạnh – đã đăng tải bài viết dài để bênh vực anh rể. Là một trong những người đẹp chăm ra sân cổ vũ nhất nhì dàn Wag Việt Nam, với Quỳnh Anh, Văn Quyết không chỉ là anh rể mà còn là “một cầu thủ “cực khác” và là người đáng để học hỏi, tôn trọng”.“Giữa thời mà mạng xã hội lên ngôi, hầu như ai cũng thích like, thích nổi tiếng, thích được quan tâm nhưng anh Quyết lại trầm tính trên mạng một cách lạ thường. Từ những lần vô địch giải quốc nội hay giành chiến thắng ở trận cầu “lửa”, mà lại là cầu thủ xuất sắc nhất trận, là sự quan tâm hàng đầu của người yêu bóng đá Việt Nam”, vợ Duy Mạnh bày tỏ.Nếu là cô hoặc người khác, chắc hẳn đã cầm điện thoại đăng hình, đính kèm chú thích hay, tôn vinh bản thân nhưng Văn Quyết lại chẳng đăng gì, kể cả sau khi nhận được giải Quả Bóng Vàng. “Bản thân tôi không làm được như vậy, không giữ được sự sung sướng, tự hào của bản thân như anh, nên tôi hâm mộ điều này. Tôi hâm mộ cái “tầm khác” của người này”, Quỳnh Anh chia sẻ.Quỳnh Anh (phải) thường xuyên cùng chị gái Huyền Mi ra sân cổ vũ Hà Nội FC và đội tuyển Việt NamQuỳnh Anh kể thêm, vì là người nhà nên cô cũng là người chứng kiến tâm trạng buồn bã của Văn Quyết khi anh không được gọi lên tuyển. “Cầu thủ ai cũng khao khát được đá bóng hết các bạn ạ. Nhìn người khác được tập trung đội tuyển quốc gia, còn mình lủi thủi ở nhà, trong lòng ai cũng buồn. Nhưng buồn thế nào để nỗ lực cố gắng phấn đấu cho mình lên bục tỏa sáng thì không phải ai cũng làm được. Trong ngành nghề nào vậy, cần cù, chăm chỉ lao động, dành cho mình chỗ đứng, vượt lên nghịch cảnh là điều tôi cần phải học từ anh”.Quỳnh Anh khẳng định, với người hơn mình đôi khi mình không ưa hay ghen tỵ. “Nhưng để phủ nhận vị trí của họ thì chắc do mình không muốn nhìn vào sự thật thôi nhỉ? Thắng là do sự cố gắng nỗ lực bền bì của anh được giới chuyên môn, những người cầm phiếu bầu ghi nhận. Nếu có phẩm chất của 1 ngôi sao, một ngày ngôi sao ấy sẽ tỏa sáng theo cách của riêng mình”, nàng Wag bày tỏ.Bài viết của người đẹp 9X nhanh chóng nhận về sự quan tâm của cộng đồng mạng. Nhiều ý kiến ủng hộ nhưng cũng có người khuyên vợ Duy Mạnh nên im lặng, bởi khen - chê là chuyện bình thường.“Anh Quyết xứng đáng trong trái tim em”, “Người hùng lặng lẽ”, “Mỗi người có một cách nhìn nhận khác nhau, chỉ mong các bạn có chừng mực, đừng dùng những từ ngữ khiếm nhã để chê bai 1 người”, “Dân mạng 9 người 10 ý, quan tâm làm chi chị ơi”, “Chị Mi xinh quá”... là một số bình luận của dân mạng.Quỳnh Anh có tổ ấm hạnh phúc bên Duy MạnhQuỳnh Anh là ái nữ của cựu Chủ tịch CLB Sài Gòn (hiện là Giám đốc đào tạo trẻ của Hà Nội FC). Với nhan sắc xinh xắn, bà xã Duy Mạnh thường nhận về nhiều lời khen có cánh. Bên cạnh đó, Quỳnh Anh cũng  được xem là một trong những nàng Wag giỏi kiếm tiền và đắt hợp đồng quảng cáo."}
 
{"id1":"c731a1444296","tac_gia":"Theo Hồng Trang (Nông thôn Việt)","ngay_viet":"2023-02-27T17:38:42+07:00","ten_bai":"Tiến sĩ tâm lý hot nhất, thay thế MC Cát Tường dẫn show hẹn hò: Khán giả nói gì?","noi_dung":"Vừa qua, nhà sản xuất “Hẹn ăn trưa” đã chính thức công bố tiến sĩ tâm lý Tô Nhi A sẽ là người thay thế NSƯT Cát Tường để kết nối, gieo duyên cho các cặp đôi.Trước đó, Tô Nhi A đảm nhận vai trò host của nhiều chương trình như Tâm sự mẹ bỉm sữa, Những chuyện tình chưa kể, Chuyện 1001 đêm, Bí kíp hạnh phúc, Quyền năng phái đẹp... Song thông tin cô đảm nhận vai trò \"bà mối\" của “Hẹn ăn trưa” đã khiến nhiều khán giả bất ngờ.Tiến sĩ tâm lý Tô Nhi A lần đầu làm \"bà mối\", thay thế vị trí MC Cát TườngTrong tập 1 vừa lên sóng, Tô Nhi A đã hào hứng se duyên cho Lưu Thành Kiệt (40 tuổi) và Mai Thương Phước Thảo (41 tuổi). Cả hai hiện làm kinh doanh tự do.Đều là người trưởng thành và thực sự nghiêm túc trong việc tìm kiếm bạn đời, Thành Kiệt và Phước Thảo nhanh chóng tìm được sự đồng điệu với nhau. Cộng thêm sự “đẩy thuyền” một cách tinh tế của “bà mối” Tô Nhi A, cặp đôi lại thêm phần thấu hiểu, mở lòng dần với đối phương và chia sẻ nhiều hơn trong bữa ăn thân mật riêng tư.Tô Nhi A chia sẻ sau lần “ra quân” thành công: “Các bạn đều được nói, thể hiện và cảm nhận đối phương. Mình cũng đã đi đến bước cuối cùng làm cho mọi người cởi mở, bấm nút chọn nhau. Điều này đối với mình là một thành tựu. Hôm nay là một ngày làm việc khá trọn vẹn”.Tô Nhi A là tiến sĩ tâm lý \"hot\" nhất hiện naySau khi tập 1 lên sóng, nhiều khán giả bày tỏ ủng hộ MC Tô Nhi A khi cô khéo léo đưa chuyên môn vào việc mai mối. Tài khoản Thanh Long viết: “Tô Nhi A lại có cái duyên của mình, tạo ra sự đồng cảm và hiểu nhau sâu sắc hơn giữa những người tham gia”. Một tài khoản khác cũng dành lời khen: “Tuy lần đầu mai mối nhưng chị Tô Nhi A dẫn chương trình rất tự nhiên và gây thiện cảm với khán giả”.Song cũng không ít người xem bày tỏ sự tiếc nuối khi Cát tường không còn gắn bó với chương trình. Trước đó, cô đã kết nối cho 375 cặp đôi, có đến 75% các cặp thành công và 6 cặp đôi đã tiến đến hôn nhân.“MC Cát Tường nói chuyện hơi nhanh nhưng rất thân thiện, dễ thương, gần gũi. Còn MC Tô Nhi nói chuyện nhẹ nhàng, truyền cảm hơn. Nói chung MC nào cũng tuyệt vời. Quan trọng là MC nào cũng se duyên tốt, ghép được các mảnh đời với nhau. MC nào cũng mang đậm tính nhân văn”, khán giả Kiều Hồ bày tỏ khi cư dân mạng đưa ra nhiều ý kiến khác nhau.Trước đó, MC Cát Tường đã kết nối cho 375 cặp đôi, có đến 75% các cặp thành công và 6 cặp đôi đã tiến đến hôn nhânVề lý do nhận lời làm MC “Hẹn ăn trưa”, Tô Nhi A nói mong muốn cùng ê-kíp tạo được chương trình chất lượng để phục vụ cho đời sống giải trí của khán giả, đặc biệt là những khán giả đang muốn đón nhận tình yêu mới.“Đơn thuần là vì tình yêu luôn xứng đáng để ta tìm kiếm, vì vậy, việc tôi đến \"Hẹn ăn trưa\", nơi mà mình cùng đối thoại, trò chuyện và giúp các bạn nhận ra đặc điểm của đối phương để có thể chọn một người phù hợp và đủ tin cậy để xây dựng mối quan hệ, đó là công việc mình rất thích”, tiến sĩ bày tỏ.Bên cạnh đó, nữ tiến sĩ cũng có những trăn trở khi lần đầu đảm nhận vai trò “bà mối mới”. Cô nói đã chuẩn bị tinh thần và tự lường trước sẽ có những ý kiến trái chiều khi chương trình lên sóng. Tuy nhiên, cô khẳng định sẽ đủ bình an, bình tâm để đọc và chắt lọc những ý kiến của khán giả và thay đổi bản thân để hoàn thiện hơn.“Rõ ràng trong ý kiến phản ứng, chắc chắn sẽ thu được những ý kiến rất giá trị để mình biết rằng thực sự mình còn chưa tốt ở điểm nào. Mình không cần giống ai nhưng việc mình trở nên tốt hơn so với chính mình chắc chắn là điều cần thiết”, cô chia sẻ.“Ở Hẹn ăn trưa, vị trí của tôi không chỉ đơn thuần là gợi mở cho nhân vật kể một cách thoải mái, kể hết tất cả những gì đang là uẩn khúc trong lòng mà phải giúp họ kể làm sao để vừa được giải toả, đồng thời giúp họ để lại ấn tượng tích cực với người bên kia. Bởi vì cuối cùng tôi phải làm tốt nhiệm vụ của mình, đó là kết nối nhân vật, giúp họ có sự thiện cảm cao nhất về đối phương để lựa chọn và có thể đi tiếp chặng đường hẹn hò của mình, thật sự đó là điều khá khó và thử thách đối với tôi”, tiến sĩ Tô Nhi A nói thêm.Tô Nhi A tham gia nhiều show truyền hìnhNSƯT Cát Tường được mệnh danh là “bà mối quốc dân”, có gần 6 năm dẫn dắt chương trình “Bạn muốn hẹn hò”, làm MC cho các show khác như “Chân ái”, “Hẹn ăn trưa”, “Ghép đôi thần tốc”… Đầu tháng 2/2023, cô thông báo ngưng vai trò MC ở tất cả các chương trình để tập trung thực hiện các kế hoạch riêng.Trao đổi với chúng tôi, Cát Tường nói cô tạm dừng vai trò mai mối để tập trung hơn vào sự nghiệp diễn xuất. Trước khi đưa ra quyết định, cô suy nghĩ và đắn đo khá nhiều.Theo Cát Tường, cô đã vắng bóng quá lâu ở mảng phim điện ảnh và truyền hình bởi một năm chỉ có thể nhận một bộ phim vì bận làm MC cho các show hẹn hò. Vì vậy, “bà mối quốc dân” muốn có thời gian tạo ra những vở kịch, vai diễn trong phim mới để phục vụ khán giả."}
 
{"id1":"c46a1444360","tac_gia":"Theo B.H.Thanh (Người lao động)","ngay_viet":"2023-02-27T17:35:00+07:00","ten_bai":"Giá nước sạch ở Hà Nội sắp tăng sau gần 10 năm bình ổn","noi_dung":"UBND TP Hà Nội vừa ban hành kế hoạch thông tin về giá nước sạch sinh hoạt và lộ trình điều chỉnh giá bán buôn nước sạch sinh hoạt trên địa bàn, tạo sự đồng thuận và ủng hộ của người dân đối với chủ trương của thành phố.Người dân ở Hà Nội từng nhiều lần chịu cảnh thiếu nước sạch, phải xếp hàng \"hứng\" từng chậu nước. Ảnh: MNĐồng thời, thành phố tuyên truyền nâng cao ý thức sử dụng nguồn nước sạch tiết kiệm, hiệu quả, tạo điều kiện phát triển nguồn cung cấp và mạng lưới cung cấp nước sạch tập trung trên địa bàn TP Hà Nội.Theo Sở Xây dựng Hà Nội, để 100% người dân đô thị, nông thôn đều được sử dụng nước sạch, giai đoạn 2016-2020, thành phố đã kêu gọi xã hội hóa đầu tư phát triển nguồn và mạng cấp nước. Theo đó, thành phố đã chấp thuận chủ trương đầu tư cho 23 nhà đầu tư thực hiện 34 dự án cấp nước. Tuy nhiên, việc triển khai gặp nhiều khó khăn, đặc biệt tại khu vực nông thôn do chi phí đầu tư lớn, song người dân đấu nối, sử dụng ít nên không bảo đảm cân đối thu-chi.Ngoài ra, giá nước sạch được thành phố áp dụng (theo Quyết định số 38/2013/ QĐ-UBND ngày 19-9-2013 của UBND TP Hà Nội) 10 năm nay vẫn chưa được điều chỉnh, đang là vướng mắc lớn nhất khiến nhiều nhà đầu tư bỏ cuộc, chậm triển khai tiếp dự án.... Đây cũng là nguyên nhân khiến kế hoạch phủ mạng cấp nước tới khu vực nông thôn không đạt mục tiêu giai đoạn 2016-2020.Giai đoạn 2021-2025, Hà Nội tiếp tục đặt mục tiêu 100% người dân đô thị và nông thôn được sử dụng nước sạch đạt tiêu chuẩn từ nguồn cấp nước tập trung của thành phố. Tính đến hết năm 2022, tỉ lệ người dân khu vực nông thôn được tiếp cận nước sạch đạt khoảng 85% (hơn 4 triệu người với hơn 1 triệu hộ dân).Năm 2023, Sở Xây dựng Hà Nội tập trung đôn đốc, chỉ đạo các đơn vị cấp nước đầu tư mạng cấp nước cho khoảng 45 xã tại các huyện: Ba Vì (1 xã), Chương Mỹ (5 xã), Đan Phượng (5 xã), Đông Anh (2 xã), Mỹ Đức (7 xã), Ứng Hòa (7 xã), Quốc Oai (2 xã), Sóc Sơn (2 xã), Thạch Thất (6 xã), Thanh Oai (3 xã), Thường Tín (5 xã). Theo đó, tỉ lệ người dân khu vực nông thôn được tiếp cận nước sạch nâng lên đạt khoảng 90%."}
 
{"id1":"c746a1443843","tac_gia":"Theo Đ.T (Nông thôn Việt)","ngay_viet":"2023-02-27T17:30:00+07:00","ten_bai":"Khi sự cố bất ngờ ập đến khiến nhiều người không kịp trở tay","noi_dung":"Đừng vội vùng mừng thế chứ cậu bé.Cái tội đứng hóng hớt không đúng chỗ đây mà.Đường rộng nhưng vẫn chọn trúng gốc cây.Trách ai bây giờ, mẹ cũng bất ngờ đâu kịp trở tay.Nghịch dại để rồi nhận phải cái kết tê tái."}
 
{"id1":"c415a1444338","tac_gia":"Theo Bình Giang - AT (Tiền Phong)","ngay_viet":"2023-02-27T17:30:00+07:00","ten_bai":"Lý do Trung Quốc không muốn làm trung gian giữa Nga và Ukraine","noi_dung":"Tổng thống Nga Vladimir Putin (phải) và Chủ tịch Trung Quốc Tập Cận Bình. Ảnh: RTBản thân Chủ tịch Trung Quốc Tập Cận Bình cũng nói không rõ ràng về vai trò của Bắc Kinh trong cuộc xung đột, trong những phát biểu vào tháng 3 và 12/2022.Trên bề mặt, việc Trung Quốc đóng vai trò trung gian có vẻ phù hợp với Bắc Kinh. Việc này sẽ giúp cải thiện quan hệ giữa Trung Quốc với Mỹ và châu Âu, giúp Bắc Kinh xây dựng hình ảnh một cường quốc nỗ lực vì hòa bình và giúp kết thúc cuộc xung đột gây bất ổn cho kinh tế toàn cầu và làm suy yếu sáng kiến Vành đai Con đường của Trung Quốc.Tuy nhiên, Trung Quốc lưỡng lự với vai trò này. Câu hỏi đặt ra là vì sao?Trong bài đăng trên Diễn đàn Đông Á, Ivan Lidarev, một chuyên gia về an ninh châu Á và quan hệ quốc tế, cho rằng một lý do là cả Nga và Ukraine đều không thực sự muốn cuộc xung đột kết thúc vào lúc này. Cuộc xung đột khiến Bắc Kinh được nhiều hơn mất, được cơ hội quốc tế hóa đồng nhân dân tệ, mua dầu mỏ với giá rẻ hơn và Mỹ giảm tập trung vào khu vực Ấn Độ Dương - Thái Bình Dương.Cạnh tranh ngày càng gay gắt giữa Trung Quốc và Mỹ là một nhân tố nữa khiến Bắc Kinh khó đóng vai trò trung gian giữa một bên là Ukraine được Mỹ hậu thuẫn với một bên là Nga đang thân thiết với Trung Quốc.Quan điểm ủng hộ Nga của Trung Quốc gây hoài nghi về khả năng Bắc Kinh có thể đóng vai trò trung gian, nhất là nếu Trung Quốc đưa ra những đề xuất gây tranh cãi trong quá trình các bên thương lượng.Trung Quốc có thể thấy rằng việc điều phối có thể dễ dàng khiến Bắc Kinh bị Washington ép phải trừng phạt Nga. Phương Tây, đi đầu là Mỹ, có thể gây áp lực lớn để buộc Bắc Kinh chứng minh cam kết của mình trong chấm dứt xung đột, bằng cách trừng phạt Nga.Nếu Mátxcơva không muốn kết thúc cuộc xung đột hay chấp nhận nhượng bộ đáng kể để đàm phán dưới sự điều phối của Trung Quốc, phương Tây có thể cáo buộc rằng sự hỗ trợ kinh tế của Trung Quốc khiến Mátxcơva vẫn muốn tiếp tục chiến sự.Trong trường hợp đó, Trung Quốc sẽ đối mặt với tình huống “đều thua”. Nếu trừng phạt Nga, Trung Quốc sẽ đẩy đối tác lớn duy nhất ra xa. Nếu không, quan hệ giữa Trung Quốc với phương Tây sẽ càng căng thẳng. Những hợp tác sau này giữa Trung Quốc với phương Tây có thể gắn kèm điều kiện Bắc Kinh phải trừng phạt Mátxcơva. Cả hai cách đều sẽ gây ra những thiệt hại kinh tế và chính trị với Trung Quốc.Trung Quốc cũng đối diện với nguy cơ thất bại khi làm trung gian. Thỏa hiệp trong những vấn đề phía sau cuộc chiến cực kỳ khó đạt được, vì thế có rất ít cơ hội để có thể dàn xếp thành công. Cái được duy nhất với Trung Quốc khi dàn xếp thất bại là cải thiện đôi chút hình ảnh với phương Tây và được nhìn nhận như một cường quốc nỗ lực vì hòa bình quốc tế.Tuy nhiên, theo ông Lidarev, việc dàn xếp thất bại cũng sẽ khiến Bắc Kinh trông yếu ớt, bất lực về ngoại giao và không thể đóng vai trò lãnh đạo quốc tế như mong muốn của nước này.Những nguyên nhân này không có nghĩa là Bắc Kinh sẽ từ chối đứng ra làm trung gian trong bất kỳ hoàn cảnh nào. Trung Quốc có thể làm điều này vào giai đoạn sau, khi hai bên sẵn sàng chấm dứt giao tranh và tình hình quốc tế xung quanh cuộc chiến đã thay đổi.Bắc Kinh cũng có thể sẵn sàng tham gia nỗ lực ngoại giao đa phương để dàn xếp hoặc tạo điều kiện cho đối thoại giữa Nga và Ukraine. Tính toán của Trung Quốc có thể thay đổi nếu được Nga đề nghị làm trung gian hoặc cuộc xung đột leo thang thảm khốc."}
 
{"id1":"c216a1444330","tac_gia":"Theo QUANG TÙNG (Người đưa tin)","ngay_viet":"2023-02-27T17:27:13+07:00","ten_bai":"15 câu hỏi thử thách cả những người thông tuệ nhất","noi_dung":"0"}
 
{"id1":"c51a1444354","tac_gia":"Theo Uyên Châu (Người lao động)","ngay_viet":"2023-02-27T17:18:04+07:00","ten_bai":"Đồng Nai: Công an đang tạm giữ Vương Trung Tá","noi_dung":"Ngày 27-2, Cơ quan CSĐT Công an huyện Xuân Lộc (Đồng Nai) cho hay đang tạm giữ hình sự Vương Trung Tá (35 tuổi, ngụ xã Xuân Bắc, huyện Xuân Lộc) về hành vi lừa đảo chiếm đoạt tài sản bằng cách thuê ôtô rồi mang đi cầm cố.Đối tượng Tá cùng tang vậtTrước đó, Công an huyện Xuân Lộc nhận được tin báo của anh N.H.T. (39 tuổi, ngụ xã Xuân Hiệp, huyện Xuân Lộc) tố giác Vương Trung Tá mang 4 ôtô thuê của anh T. đi cầm cố.Công an huyện đã chỉ đạo các đội nghiệp vụ vào cuộc điều tra, xác minh thông tin bị hại và đối tượng Tá.Tại cơ quan công an, Tá khai do cần tiền tiêu xài nên đã mang 4 ôtô thuê của anh T. đi cầm.Qua đấu tranh, Tá còn khai nhận trong khoảng thời gian từ tháng 8-2022 đến tháng 2-2023 còn mang 6 ôtô khác của nhiều người dân trên địa bàn huyện Xuân Lộc, TP Long Khánh và huyện Cẩm Mỹ đi cầm, chiếm đoạt số tiền hàng trăm triệu đồng."}
 
{"id1":"c731a1444297","tac_gia":"Theo Thu Vũ (Arttimes)","ngay_viet":"2023-02-27T17:12:09+07:00","ten_bai":"Em trai Thanh Lam đưa nhạc cổ điển, nhạc dân tộc tới trường học","noi_dung":"Nhạc sĩ Trí Minh là em ruột của diva Thanh Lam, con trai của nhạc sĩ Thuận Yến. Anh bắt đầu sự nghiệp biểu diễn từ đầu những năm 1990, đồng sáng lập ban nhạc Jazz đầu tiên ở Hà Nội và biểu diễn ở rất nhiều nơi tại Hà Nội. Sắp tới đây, anh bắt tay cùng Co-founder Phạm Trần Thọ, Tiến sỹ âm nhạc Triệu Tú My để thực hiện chương trình Solla Music – Hoà nhạc sân trường.Nhạc sĩ Trí Minh (phải) cùng Tiến sỹ âm nhạc Triệu Tú My và Co-founder Phạm Trần Thọ cùng bắt tay thực hiện chương trình Solla Music – Hoà nhạc sân trườngMục tiêu của Solla Music – Hoà nhạc sân trường là đưa nhạc cổ điển và âm nhạc dân tộc tới trường học, tạo lập sân chơi dành cho các nghệ sĩ trẻ, sinh viên, học sinh yêu âm nhạc và năng khiếu. Đây sẽ là một chuỗi Festival âm nhạc được tổ chức tại các sân trường PTTH và THCS trên toàn quốc với sự hỗ trợ về chuyên môn và tham gia biểu diễn của hơn 100 nghệ sĩ/nhà giáo trong lĩnh vực âm nhạc đến từ Học viện Âm nhạc Quốc gia, Dàn nhạc Thính phòng Việt Nam, trường PTTH/THCS, Trung tâm nghệ thuật uy tín.“Solla Music ngoài các chương trình biểu diễn ra thì còn gắn với các hoạt động xã hội, cộng đồng. Cụ thể là hôm Tết Quý Mão, khi biểu diễn ở Pù Luông chúng tôi có gặp một em học sinh dân tộc Thái. Em rất đam mê âm nhạc. Em tự tìm hiểu trên mạng và tự học theo chứ không có thầy dạy. Nhìn thấy niềm đam mê âm nhạc quá lớn của em, chúng tôi đã quyết định tài trợ kinh phí cho em đi từ Thanh Hóa ra Hà Nội vào cuối tuần để theo học lớp bổ sung nhằm thi vào hệ Trung cấp Khoa Nhạc cụ dân tộc của Học Viện Âm nhạc, từ tháng 1 đến tháng 7 năm nay. Đây là hoạt động mang tính cộng đồng, gắn kết với các giá trị nhân văn của Solla Music. Tức là khi chúng tôi đến biểu diễn ở đâu cũng sẽ tìm kiếm các nhân tố tài năng và giúp đỡ để họ có cơ hội được phát triển tài năng”, nhạc sĩ Trí Minh nói.Em học sinh người dân tộc Thái tên Hà Quang Thái (16 tuổi)Ngày 25/3 tới đây, Solla Music – Hoà nhạc sân trường sẽ chính thức đánh dấu việc mở màn Festival âm nhạc tại trường học ở trường PTTH Chu Văn An – Hà Nội. Sở dĩ ê-kíp chọn trường Chu Văn An để mở màn là bởi đây là một trong những ngôi trường có lịch sử lâu đời và giàu truyền thống nhất Việt Nam. Trường cũng có các phong trào âm nhạc và thể thao rất phát triển, có ảnh hưởng lớn tới cộng đồng học sinh/sinh viên trên địa bàn Hà Nội và khu vực miền Bắc.Điểm thu hút trong chương trình là sự kết hợp giữa âm nhạc cổ điển với nhạc Rock của ban nhạc Ngũ Cung, âm nhạc dân tộc sẽ giao thoa với âm nhạc hiện đại của nhóm Da LAB. Ngoài ra là một số tác phẩm thể hiện sự hòa trộn giữa nhạc cổ điển và âm nhạc dân tộc. Một số điểm nhấn khác như màn biểu diễn của dàn nhạc Thính phòng Hà Nội, tiết mục của ca sĩ Khánh Linh và việc trao học bổng cho bạn học sinh người dân tộc Thái tên Hà Quang Thái (16 tuổi) ở Pù Luông, Bá Thước, rất đam mê âm nhạc, tự mày mò học và biểu diễn nhạc cụ sáo mèo.Ca sĩ Khánh Linh, Ngọc Khuê tới ủng hộ chương trìnhChương trình sẽ bắt đầu bằng các hoạt động mang tính trải nghiệm và hướng nghiệp từ 8h sáng. Chương trình âm nhạc với sự tham gia biểu diễn của ban nhạc Ngũ Cung, Da LAB và nhiều nghệ sĩ tên tuổi sẽ bắt đầu lúc 20h tối. Dự kiến sẽ có khoảng 5.000 người tham dự, bao gồm học sinh và phụ huynh đến từ các trường trên địa bàn Hà Nội và các tỉnh lân cận. Ban tổ chức cũng chia sẻ đã lên kế hoạch cẩn thận để đảm bảo an toàn cho người tham gia trong một đêm nhạc có đông học sinh/sinh viên. Sân khấu và hệ thống âm thanh ánh sáng sẽ được đầu tư công phu nhằm mang đến cho khán giả những trải nghiệm đỉnh cao về âm nhạc. Ban tổ chức sẽ huy động 15 tấn thiết bị với hệ thống loa Kara II, SB18, SB28…Chia sẻ về việc tham gia chương trình, ca sĩ Hoàng Hiệp nhóm Ngũ Cung cho hay: “Khi đến với chương trình, chúng tôi không chỉ thấy hào hứng mà còn hạnh phúc. Đây là một chương trình rất thiết thực cho các bạn trẻ học, biểu diễn chuyên nghiệp và không chuyên những góc nhìn mới lạ. Ví như việc Ngũ Cung có trình diễn một tiết mục với chất liệu nhạc Rock pha trộn với tiếng sáo mèo chẳng hạn. Người nghe sẽ cảm nhận được vẻ đẹp từ tiếng sáo mèo, dù có kết hợp với nhạc Rock vẫn tạo nên sức lôi cuốn trong âm nhạc. Đối với lần tham gia này, chúng tôi sẽ cố gắng làm mới hơn những tác phẩm của mình\".Hoàng Hiệp cho hay nhóm Ngũ Cung sẽ biểu diễn Rock kết hợp với sáo mèoĐối tượng tham gia biểu diễn trong các đêm nhạc của chuỗi Solla Music – Hoà nhạc sân trường sẽ không chỉ có các nghệ sĩ, ban nhạc nổi tiếng biểu diễn mà còn có các nhóm/ban nhạc đến từ các trường đại học, phổ thông trung học và cơ sở, kể cả các giọng ca không chuyên và các bậc phụ huynh yêu ca hát. Trên sân khấu sẽ có nhiều thành phần và lứa tuổi cùng tham gia biểu diễn để âm nhạc thực sự mang tính tiếp nối thế hệ và truyền cảm hứng.“Chúng tôi sẽ kiên định trong việc xây dựng các chương trình chất lượng trong chuỗi Solla Music – Hoà nhạc sân trường nhằm đa dạng hoá và nâng cao chất lượng nghệ thuật làm cơ sở phát triển cộng đồng cảm thụ âm nhạc. Điều chúng tôi mong muốn nhất là thông qua các chương trình này, âm nhạc sẽ trở thành sợi dây kết nối để các bậc phụ huynh thay đổi các cách nhìn về con mình và cùng xây dựng một cộng đồng cảm thụ âm nhạc hiện đại, văn minh”, Co-founder Phạm Trần Thọ nhấn mạnh."}
 
{"id1":"c729a1444293","tac_gia":"Theo Nguyệt Lương (Người đưa tin)","ngay_viet":"2023-02-27T17:03:10+07:00","ten_bai":"Hai mỹ nhân Miss Universe diện váy xẻ gợi cảm khi dự sự kiện tại Việt Nam","noi_dung":"Nhân dịp sang Việt Nam dự lễ ký kết bản quyền Miss Universe diễn ra tại TPHCM, đương kim Miss Universe đến từ Mỹ là R\u0027Bonney Gabriel và Á hậu 2 Andreína Martínez của Dominica đã chinh phục hoàn toàn fan với nhan sắc vô cùng quyến rũ.Tại một sự kiện mới đây, hai người đẹp cùng chọn trang phục gợi cảm, đính đá kỳ công từ BST mới của NTK Phạm Đăng Anh Thư sẽ trình diễn tại tuần lễ thời trang quốc tế Barcelona. Hai chiếc đầm dạ hội lộng lẫy ôm sát đường cong, tạo điểm nhấn ở phần xẻ ngực sâu, corset chẽn tôn vòng 1 và xẻ tà cao, giúp hai người đẹp khoe hình thể “đẹp như tượng tạng”.Tone màu hồng tím xu hướng của thời trang năm nay đã được NTK lựa chọn, kết hợp với cách đính kết kỳ công, mang đến tạo hình nữ thần Trung Đông quyền lực và nóng bỏng. Làn da rám nắng khoẻ khoắn và nét đẹp Universe đã thổi hồn vào những thiết kế lộng lẫy này.Bên cạnh những đường cắt xẻ táo bạo, những đường xếp mềm mại đã tôn thêm nét hút hồn cho đôi chân thon dài của cặp đôi Hoa - Á Hậu Universe 2023 , cho ra mắt những thước hình đẹp dưới bàn tay stylist KYE Nguyễn.\u0027Ngay khi trông thấy trang phục và chuẩn bị make up, R\u0027Bonney Nola và Andreína Martínez đã tỏ ra vô cùng bất ngờ và thích thú. Tạo hình của người đẹp trong thời gian ở Việt Nam được nhiều fan sắc đẹp khen ngợi.Anh Thư chia sẻ, cô từng may mắn được nhiều ngôi sao quốc tế tin tưởng đặt may riêng, trong đó dân mạng gần đây vẫn nhắc nhiều đến như minh tinh Hoa ngữ như Địch Lệ Nhiệt Ba, Đương Kim Miss World Karonila, Tỷ Phú Mimi Morris, ...“Việc được các người đẹp quốc tế tin tưởng chọn hợp tác chính là động lực để tôi thỏa sức bay bổng với những tác phẩm mới, đưa thiết kế Việt đến gần hơn với bạn bè khắp năm châu”, Anh Thư tâm sự."}
 
{"id1":"c731a1444332","tac_gia":"Theo Minh Phương (Nông thôn Việt)","ngay_viet":"2023-02-27T17:00:57+07:00","ten_bai":"Thanh Thảo: Tôi nói nhiều và tăng động nên gu chọn chồng là tuýp người nội tâm, trầm tính","noi_dung":"Ca sĩ Thanh Thảo là khách mời số tiếp theo của chương trình The Khang Show – talkshow xoay quanh cuộc sống của người nổi tiếng do host Nguyên Khang dẫn dắt. Ca sĩ Thanh Thảo trong talkshow của MC Nguyên Khang.Ở tuổi 45, ca sĩ Thanh Thảo có hôn nhân viên mãn bên ông xã doanh nhân và hai con: bé Jacky Minh Trí, 11 tuổi và bé Talia bốn tuổi. Hiện tại, cô chủ yếu sống ở Mỹ. Bên cạnh nghệ thuật, “búp bê” dành phần lớn thời gian cho các con với quan điểm đây là giai đoạn hai nhóc tì cần sự quan tâm, chăm sóc từ cha mẹ. “Khi con lớn, muốn đưa bé đi chơi, đi show với mình cũng rất khó”, cô nói. Là mẹ của hai đứa trẻ, Thanh Thảo cố gắng phân bổ tình yêu thương đồng đều cho các con. Cô thấy may mắn vì Jacky ra dáng anh lớn, luôn nhường nhịn và chiều em còn Talia dù bám mẹ nhưng ít khi nào tỏ ra khó chịu, tị nạnh và giành mẹ với anh hai. Ở tuổi 45, Thanh Thảo trông rất trẻ trung và xinh đẹp, cuốn hút.Thỉnh thoảng, Thanh Thảo cho con xem các video mẹ biểu diễn nhưng cô đoán các con không hề biết đến sự nổi tiếng của mẹ. “Jacky theo chân mẹ đi diễn từ lúc hai tuổi. Bé cũng thường xem mẹ hát trên YouTube nhưng chưa khi nào con hỏi ‘mẹ nổi tiếng hả’. Gần đây, Talia có giới thiệu với một người bạn rằng mẹ của bé là ca sĩ. Nhưng việc cảm nhận mẹ nổi tiếng hay không, thì tôi nghĩ là không”, cô kể. Trong hai người con, Thanh Thảo cho rằng Talia như bản sao của cô vì tính cách năng động, mạnh mẽ. Còn Jacky, cô nhận xét đó là nhóc tì trầm tính, nhút nhát, sống nội tâm và tình cảm. Về năng khiếu ca hát, Talia cũng thể hiện rõ rệt hơn. Thanh Thảo kể, một lần, Talia khóc nức nở tại event vì muốn lên sân khấu biểu diễn mà mẹ không cho. Dịp khác, bé được mẹ nhường micro trong sự kiện của ca sĩ Đàm Vĩnh Hưng nên đã đòi hát cùng lúc sáu bài. Cô tiết lộ, đó chính là lý do cô ít đưa con gái đi show cùng, vì sợ bé sẽ chạy lên “giành” micro của mẹ. Tính cách giống mẹ nhưng thói quen sinh hoạt của Talia được ba rèn rũa. Mới bốn tuổi, bé gái đã tỏ ra đam mê thể thao, ăn những món healthy và hướng ngoại. Con gái Thanh Thảo có thể chơi hầu hết các môn vận động như bơi lội, đạp xe, leo núi… Nếu như Talia có khiếu ca hát thì Jacky thể hiện đam mê hội họa. Thông qua tranh vẽ, bé kể những câu chuyện xảy ra xung quanh mình. Ngoài ra, nhóc tì mê là phi công nên Thanh Thảo thường sưu tập các mô hình máy bay trong mỗi chuyến lưu diễn để tặng cho con trai. Thanh Thảo thoải mái chia sẻ về hai bé Jacky và Talia.Sống ở Mỹ nhưng cả Jacky và Talia đều yêu quê hương Việt Nam và muốn về nước trong những chuyến nghỉ hè. “Khi về Việt Nam bé Talia có cả một gia đình lớn, nên trong cảm nhận của bé, về Việt Nam vui hơn”, Thanh Thảo nói. Còn Jacky thích về Việt Nam vì có bà ngoại. Cậu nhóc là cháu trai duy nhất trong nhà nên nhận được nhiều sự yêu thương, cưng chiều từ ngoại. Thanh Thảo mong giữ tiếng Việt cho hai con và thấy hạnh phúc khi các nhóc tì đều giỏi tiếng Việt. Riêng Talia mới bốn tuổi đã nói được ba ngôn ngữ là tiếng Anh, tiếng Việt và tiếng Hoa. Con gái sớm thể hiện nhiều năng khiếu thiên bẩm nhưng Thanh Thảo không định hướng mà cho con phát triển tự nhiên. Cô muốn con phát huy hết khả năng vốn có rồi sau này sẽ dần tư vấn thêm để con chọn một lối đi phù hợp. Nói nhiều về gia đình, Thanh Thảo cũng dành một phần thời lượng chương trình để kể chuyện sự nghiệp. Cô kể hoảng năm 2011, đồng loạt nhiều biến cố xảy đến khiến tinh thần, sức khỏe của cô ảnh hưởng. “Bà ngoại mất khiến tôi tưởng như không thể đứng lên nổi. Cùng lúc đó, những scandal rơi trúng đầu, lại thêm Jacky ra đời trong hoàn cảnh rất sóng gió. Nên là, tôi quyết định không để con mình lớn lên với những điều tiếng ở Việt Nam, không để con đọc những bài báo không hay về xuất thân của mình. Tôi sang Mỹ để thay đổi môi trường, cho con có cuộc sống mới và cho chính mình có thời gian tĩnh lặng để suy ngẫm và vượt qua khó khăn”, cô nói. Nữ ca sĩ lần đầu tiết lộ lý do sang Mỹ sinh sống.Tại Mỹ, Thanh Thảo có mối tình “sét đánh” với ông xã Tom Han. Cả hai gặp nhau trong một nhà hàng Nhật và nhóm bạn của Thanh Thảo đã giới thiệu với anh rằng cô là ca sĩ nổi tiếng. Tuy vậy, Tom Han bày tỏ không quan tâm đến âm nhạc và không biết các ca sĩ. Thanh Thảo cũng không sốc vì cô hiểu, những người ở nước ngoài không biết nghệ sĩ tại Việt Nam là chuyện bình thuờng. Một tháng sau, Thanh Thảo và Tom Han tình cờ gặp lại tại một trung tâm thương mại. Họ có buổi ăn tối riêng tư đầu tiên và tình cảm chớm nở. Mấy tháng sau, Thanh Thảo có em bé. Cô gọi đây là mối lương duyên trời định. “Tôi từng yêu nhiều người trong thời gian dài nhưng chưa lần nào nghĩ đến chuyện có con, vì tôi có Jacky rồi và chỉ muốn tập trung làm nghề”, cô nói. Thanh Thảo kể lại khoảnh khắc gặp gỡ ông xã ở trời Tây.Khi có Talia, Thanh Thảo đã quyết định dừng sự nghiệp ca hát. Cô hiểu bản thân đã bỏ lỡ rất nhiều cơ hội làm nghề trong vòng những năm gần đây khi dành thời gian sinh con, rồi dịch Covid-19 khiến nhiều thứ ngưng trệ. “Tôi sắp bước vào cột mốc 30 năm ca hát. Hiện tại, tôi vẫn có show, khán giả vẫn nhớ đến tôi là hạnh phúc quá rồi. Có nhiều người chọn gia đình và đã ‘nghỉ hưu’ luôn rồi. Còn tôi vẫn được tiếp tục như vậy là may mắn”, cô nói. "}
 
{"id1":"c46a1444333","tac_gia":"Theo TỰ SANG (Pháp luật TPHCM)","ngay_viet":"2023-02-27T16:45:51+07:00","ten_bai":"Người lái ô tô quay lại nơi gây tai nạn ở Thủ Đức không nhận là tài xế","noi_dung":"Tài xế lái ô tô tông hai xe máy khiến năm người bị thương được xác định có nồng độ cồn và đang được công an lấy lời khai, làm rõ.Nguồn tin PLO cho biết, trên mạng xã hội lan truyền thông tin người đàn ông đầu trọc lái ô tô quay lại hiện trường vụ tai nạn tự nhận mình là tài xế là không chính xác.Hiện trường vụ tai nạn. Ảnh: TSCụ thể, theo nguồn tin này, vào khoảng 22 giờ 30, anh Nguyễn Nhật Minh (42 tuổi) điều khiển ô tô 51K-100.82 lưu thông trên đường Thống Nhất theo hướng từ đường Đặng Văn Bi về đường Võ Văn Ngân.Khi đến giao lộ đường Thống Nhất – EINSTEIN (phường Bình Thọ) thì tông vào xe máy 66P1-717… do anh Nguyễn Quốc K điều khiển chở theo chị Nguyễn Thị Bảo T và chị Nguyễn Thị Kim P.Sau đó ô tô này tiếp tục tông vào xe máy 67N1-523… do anh Trần Văn C điều khiển chở theo chị Nguyễn Thị Cẩm L.Vụ việc khiến cả năm người đi trên hai xe máy bị thương, được đưa vào bệnh viện điều trị.Ông Minh sau đó đã điều khiển ô tô rời đi và được công an đưa về trụ sở làm việc, lấy lời khai.Chiếc ô tô gây tai nạn. Ảnh: TSLúc này, ông Minh cũng điện thoại nhờ một người quen điều khiển ô tô quay lại hiện trường để phục vụ công tác điều tra.“Khi quay trở lại, người đàn ông đầu trọc không hề nhận mình là tài xế lái ô tô gây tai nạn. Tất cả là do mạng xã hội đăng tải”, nguồn tin này nói thêm.Theo kết quả kiểm tra nồng độ cồn của Công an TP Thủ Đức, ông Minh có nồng độ cồn trong máu. Hiện vụ việc đang được công an tiếp tục điều tra."}
 
{"id1":"c415a1444272","tac_gia":"Theo Thanh Long (Người lao động)","ngay_viet":"2023-02-27T16:45:00+07:00","ten_bai":"Bị tê giác rượt, đoàn du khách tháo chạy thục mạng","noi_dung":"0"}
 
{"id1":"c48a1444329","tac_gia":"Theo Đăng Khoa (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-27T16:38:33+07:00","ten_bai":"HLV Park Hang Seo tiết lộ sốc” vụ suýt bị bắt cóc cùng vợ","noi_dung":"Chiều ngày 26/2, HLV Park Hang Seo đã góp mặt trong chương trình giải trí của đài truyền hình SBS (Hàn Quốc) có tên “Master in the House”. Theo chia sẻ của rất nhiều tờ báo Hàn Quốc, cựu HLV trưởng ĐT Việt Nam kể một câu chuyện bí mật mà ông chưa hề tiết lộ từ trước đến nay.HLV Park Hang Seo xuất hiện trên chương trình giải trí của đài SBS.Câu chuyện của HLV Park Hang Seo phần nào khiến những nhân vật khác trong “Master in the House” tỏ ra bất ngờ. Đó là việc nhà cầm quân người Hàn Quốc và vợ suýt bị bắc cóc khi di chuyển bằng taxi từ sân bay về nhà tại Hà Nội, trong nhiệm kỳ đầu tiên dẫn dắt các ĐTQG Việt Nam của ông Park.HLV Park Hang Seo kể lại rằng: “Đó là chuyến taxi vào một ngày mưa. Vợ chồng tôi có chuyến du lịch 4 ngày 3 đêm ở Campuchia vào dịp Quốc khánh 2/9. Sau kỳ nghỉ ấy, chúng tôi về đến sân bay thì đã 23h, nên không có taxi.Khi tôi đang loay hoay thì có một anh bạn trẻ vẫy tay về phía mình. Tôi tưởng anh ta biết tôi nên tiến tới, hỏi anh ta có phải taxi không? Anh ta bảo đúng. Nhưng ngay từ khi tôi lên xe, mọi chuyện đã trở nên khá căng thẳng”.Cựu HLV trưởng ĐT Việt Nam kể thêm, ông và vợ biết rất rõ đường về nhà, nhưng tài xế taxi lại bất ngờ rẽ vào một con đường đất, có núi ở phía bên phải. “Sau một lúc lâu đi trên con đường đất, tài xế đậu xe ở một bãi đất trống, dưới ánh đèn xanh lờ mờ có khoảng chục người.Anh ta nhìn quay lại nhìn chúng tôi và đưa cho tôi một tập tài liệu rồi yêu cầu tôi ký. Nhận thấy sự bất thường, tôi không ký và cãi nhau với anh ta. Tôi mở cửa xe bước ra, những người đang uống trà nhìn tôi.Họ khá vui khi nhìn thấy tôi và còn hô lên: Ôi Park Hang Seo, ông Park kìa! Một người trông như là đại ca tiến đến mắng tài xế đã đưa vợ chồng tôi đến đây. Cuối cùng, hắn quay sang và bảo vợ chồng tôi đi ngay đi”, HLV Park Hang Seo kể lại trên SBS.Chiến lược gia người Hàn Quốc cho biết câu chuyện kể trên ám ảnh ông mỗi lần đi từ nhà ra sân bay và ngược lại. Bên cạnh tiết lộ gây “sốc” ấy, HLV Park Hang Seo còn nói lý do ông chia tay bóng đá Việt Nam sau 5 năm gắn bó vì: “Tôi phải ra đi, để các cầu thủ thay đổi. Các cầu thủ cần động lực mới cho chặng đường sắp tới”.Hiện tại, HLV Park Hang Seo đang ở quê nhà Hàn Quốc. Cựu HLV trưởng ĐT Việt Nam dự định sẽ đến cổ vũ cậu học trò cũ Nguyễn Văn Toàn trong màu áo Seoul E-Land ở trận ra quân K-League 2 mùa giải 2023 trước CLB Cheongju vào ngày 1/3 tới đây."}
 
{"id1":"c747a1443904","tac_gia":"Theo Nguyễn Thành (Arttimes)","ngay_viet":"2023-02-27T16:30:00+07:00","ten_bai":"Clip: Lộn ruột với con đường gập ghềnh trắc trở","noi_dung":"0"}
 
{"id1":"c407a1444303","tac_gia":"Theo Anh Khang (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-27T16:30:00+07:00","ten_bai":"Galaxy S23 là minh chứng cho điều thú vị nào?","noi_dung":"Hiện tại, Galaxy S23 Series đã được “lên kệ” một tuần. Mặc dù cả ba mẫu smartphone cao cấp đều tuyệt vời theo cách riêng của chúng nhưng cũng tiết lộ một vấn đề: chúng thực sự chưa đủ hấp dẫn để người dùng nâng cấp hàng năm.Galaxy S23.Và không chỉ với smartphone Android, điều này đã từng xuất hiện trên iPhone với màn ra mắt của iPhone 14 Series vào năm ngoái. Về cơ bản, Apple đã sao chép iPhone 13 và bán ra với giá cao hơn. Mặc dù đây vẫn là một chiếc điện thoại tốt nhưng cũng gặp phải khá nhiều chỉ trích từ nhiều khách hàng của Apple. Chiếc flagship này thậm chí không có một chip xử lý mới.Từ Galaxy đến iPhoneSamsung đã làm một điều tương tự kỳ lạ đối với Galaxy S23 và Galaxy S23+, hai chiếc điện thoại mặc dù khá tốt nhưng không gây được bất kỳ hứng thú nào. Chúng cung cấp các cải tiến khá khiêm tốn. Chip xử lý Snapdragon 8 Gen 2 là lý do duy nhất để người dùng lựa chọn Galaxy S23 thay vì Galaxy S22 có giá thấp hơn.iPhone SE 2022.Mặt khác, iPhone SE của Apple là sản phẩm ra mắt hai năm một lần, có nhiều cải tiến từ iPhone trước đó và có mức giá phải chăng hơn. Và với chu kỳ phát hành này, iPhone SE không đủ để tạo nên một xu hướng.Smartphone cao cấp nên ra mắt 2 năm/ lần?Ước tính, người dùng có xu hướng nâng cấp smartphone mới khoảng 2 năm trở lên/ lần.Việc đi theo con đường này sẽ mang lại nhiều lợi ích nhất cho chính ngành công nghiệp điện thoại thông minh. Chu kỳ 2 năm/ lần không chỉ mang lại nhiều nâng cấp hơn cho ngành công nghiệp mà còn đem lại doanh số bán hàng tốt hơn, tiết kiệm tiền cho đội ngũ (nghiên cứu và phát triển - R\u0026D) của các công ty. Dòng cung ứng cũng sẽ không quá xáo trộn vì các nhà sản xuất điện thoại vẫn sẽ sản xuất thế hệ thiết bị hiện tại.Với người dùng Galaxy S22, Galaxy S23 hoàn toàn chưa đáng để nâng cấp.Galaxy S23 và Galaxy S23+ là hình mẫu của sự lặp lại, thậm chí còn hơn cả Galaxy S22 và Galaxy S22+. Galaxy S23 Ultra mang nhiều thay đổi nhất nhưng phần lớn sự phấn khích của người dùng lại thuộc về camera 200MP. Đặc biệt, trong bài so sánh camera Galaxy S23 Ultra và Galaxy S22 Ultra, sự khác biệt không quá lớn. Vì vậy, ngay cả Galaxy S Ultra cũng sẽ được hưởng lợi sau 1 năm nghỉ.Tất nhiên, đây không phải là một ý tưởng phổ biến và có thể không bao giờ xảy ra. Các nhà sản xuất điện thoại có thể “bỏ túi” khá nhiều trong chu kỳ nâng cấp hàng năm dù gây bất lợi ở một số khía cạnh.Rất nhiều người tiêu dùng đã nhận ra sự thật là các flagship không thay đổi nhiều qua từng năm. Các chủ sở hữu Galaxy S21+ và Galaxy S22+ thực sự không cần “lên đời” Galaxy S23+. Và các chủ nhân Galaxy S20 sẽ là những người xứng đáng nâng cấp lên dòng Galaxy S23.Triển vọng Galaxy S23Thực tế cho thấy, người dùng không cần nâng cấp điện thoại cao cấp mới mỗi năm khi tốc độ cải tiến công nghệ đang ngày càng chậm lại một cách đáng kể. Theo các chuyên gia, những cải tiến thực sự của điện thoại thông minh diễn ra vài năm một lần.Các tín đồ công nghệ kỳ vọng, các nhà sản xuất điện thoại có thể mang tới nhiều nâng cấp mạnh mẽ hơn qua mỗi năm, khiến những chiếc flagship thực sự là những sản phẩm đáng giá."}
 
{"id1":"c48a1444321","tac_gia":"Theo Q.D (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-27T16:19:44+07:00","ten_bai":"Ăn 4 chưa đủ cho MU, vì sao vẫn có thể đoạt cú... ăn 5?","noi_dung":"Video màn trao cúp League Cup 2022/23:Như vậy là MU đã có danh hiệu League Cup để chấm dứt một giai đoạn gần 6 năm không có danh hiệu chính thức nào. Đánh bại Newcastle trong trận chung kết với tỷ số 2-0, MU đang tạo ra thanh thế rất lớn khi bên cạnh chức vô địch mới đây, họ còn đang thi đấu ở 3 đấu trường khác.MU đã đoạt League Cup và còn 3 đấu trường khác đang thi đấuHiện tại MU đang đứng thứ 3 ở Premier League với cách biệt 8 điểm so với đội đầu bảng Arsenal, cách biệt đó tất nhiên rất lớn nhưng lịch sử (và đặc biệt là lịch sử MU) cho thấy là nó vẫn có thể san lấp được. Trong khi đó “Quỷ Đỏ” vừa vượt qua Barcelona để tiến vào vòng 1/8 Europa League, và vẫn đang đá ở FA Cup với trận gặp West Ham ở vòng 5 sắp tới.Dư luận đang nói đến một cú ăn 4, điều mà MU tất nhiên rất khó đạt được nhưng khiến các fan vẫn có quyền mơ mộng. Nhưng tại sao chúng ta lại không nói đến cú ăn 5?Premier League, FA Cup, Europa League là 3 đấu trường MU còn thi đấu, League Cup thì vừa kết thúc. Vậy đấu trường thứ 5? Chính là Bangkok Century Cup, và MU đã vô địch!Chúng ta cần nhớ rằng mùa 2016/17 đã được coi là mùa giải “ăn ba” của CLB vì tính cả Community Shield vào bộ sưu tập danh hiệu bên cạnh League Cup và Europa League. Community Shield chỉ là một trận đấu nhưng cũng được tính là một danh hiệu thì tội gì hai đội Ngoại hạng Anh đấu nhau để tranh Bangkok Century Cup lại không được tính.MU đã vô địch Bangkok Century Cup 2022Trong quá khứ Barcelona đoạt chức vô địch Copa Eva Duarte những năm 1952 và 1953 mà thậm chí còn không đá trận nào ở cái cúp đó, với lý do đơn giản là vì Barca cả 2 năm đó đều vô địch La Liga và Cúp Tư lệnh (tên thời điểm đó của Cúp nhà Vua). Cúp này đến nay vẫn được Barca tính là một phần trong cú “ăn 5” của mùa 1951/52 (“el Barça de les Cinc Copes”), bao gồm La Liga, Cúp Tư lệnh, Cúp Latin (tiền thân của Cúp C1) và cúp giao hữu Martini \u0026 Rossi theo tên hãng rượu của Italia (đây chính là tiền thân của cúp Joan Gamper mà Barca bây giờ tổ chức đầu mỗi mùa giải).Vẫn sẽ có nhiều người nghĩ Bangkok Century Cup không phải danh hiệu lớn nên không đáng tính. Nói thế là nhầm, hãy nhìn vào kích cỡ của cái cúp: Nó to tới nỗi nâng cúp phải 2 người thì chụp ảnh mới chụp đủ cả cúp lẫn người, và kích cỡ quá to khiến MU quyết định bỏ lại cúp ở Thái Lan để nhờ ban tổ chức chuyển hộ về Manchester. Như thế chẳng phải đó là danh hiệu “lớn” thì là gì?Do đó MU đang trên đường hướng tới một cú ăn 5 để sánh ngang với Barcelona mùa giải 1951/52. Chặng đường còn dài và nếu chẳng may họ thất bại ở cả 3 đấu trường còn lại, ít nhất thầy trò Erik Ten Hag có thể tự hào nói mùa này họ đã đoạt cú… ăn 2."}
 
{"id1":"c48a1444317","tac_gia":"Theo Phong Đức (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-27T16:19:39+07:00","ten_bai":"Nhà báo thân Ronaldo chế nhạo Ten Hag, Casemiro cãi tay đôi với Fernandes","noi_dung":"Video HLV Ten Hag ăn mừng sau trận với Antony và Lisandro MartinezSau khi MU đánh bại Newcastle với tỷ số 2-0 ở trận chung kết League Cup, HLV Ten Hag có thực hiện màn nhảy múa ăn mừng với Antony và Lisandro Martinez. Đây là thói quen ông từng làm với 2 cầu thủ này khi còn làm việc ở Ajax. Dòng trạng thái của nhà báo MorganChứng kiến điều đó, nhà báo Piers Morgan đã thể hiện sự hậm hực. Cây viết có mối quan hệ thân thiết với Ronaldo chia sẻ lên Twitter cá nhân màn ăn mừng của Ten Hag kèm dòng trạng thái: \"Không thể nào tin được khi tôi đang xem HLV trưởng và cầu thủ của MU nhảy múa đầy vui vẻ sau chức vô địch League Cup. Đây là điều thật đáng xấu hổ\". Trái ngược với phát ngôn không mấy tích cực của nhà báo Piers Morgan, huyền thoại của MU -  Roy Keane lại thể hiện sự thích thú: \"Các cầu thủ MU khiêu vũ sau trận đấu. Phải nói rằng những điệu múa này không hề tệ chút nào\".Nhắc đến nhà báo Piers Morgan, ông thường xuyên có những quan điểm tiêu cực về MU và HLV Ten Hag. Cây viết này từng tổ chức cuộc nói chuyện gây tranh cãi với Ronaldo, qua đó khiến mối lương duyên của CR7 với \"Quỷ đỏ\" tan vỡ.Cũng trong ngày MU giành ngôi vương League Cup, Casemiro và Bruno Fernandes đã có màn cãi nhau sau trận đấu. Theo truyền thông Anh tiết lộ, lý do là ở phút bù giờ cuối cùng trận đấu, Bruno Fernandes thay vì chuyền bóng để đồng đội ấn định chiến thắng thì lại cố gắng dứt điểm và không thắng được thủ môn Karius.Casemiro chất vất Fernandes sau trậnCasemiro không thể nào hài lòng khi Bruno Fernandes chơi cá nhân trong tình huống đó. Tiền vệ người Brazil chất vấn Bruno Fernandes, trong khi ngôi sao người Bồ Đào Nha cố gắng giải thích rằng bản thân không có lựa chọn nào khác ngoài dứt điểm. Tất nhiên Casemiro không chấp nhận lời giải thích ấy. Thật may khi cuộc cãi vã này chỉ diễn ra trong chốc lát chứ không ảnh hưởng tới ngày vui của các cầu thủ MU. Theo ghi nhận của tờ The Sun, nhiều fan \"Quỷ đỏ\" tỏ ra vô cùng thích thú khi chứng kiến màn cãi cọ này. Họ tán dương Casemiro là người vô cùng chuyên nghiệp, mang đẳng cấp của nhà vô địch."}
 
{"id1":"c101a1444228","tac_gia":"Theo QH (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-27T16:19:28+07:00","ten_bai":"Ronaldo và Mike Tyson làm khán giả phấn khích, chạm mặt ở Saudi Arabia","noi_dung":"Video Ronaldo chạm mặt Mike Tyson tại Saudi Arabia:Rạng sáng 27/2 trận đấu giữa Jake Paul (Mỹ) gặp Tommy Fury (Anh) đã diễn ra tại Diriyah Arena, Saudi Arabia. Màn thượng đài hấp dẫn bậc nhất 2023 cuối cùng khép lại bằng chiến thắng tính điểm sau 8 hiệp, với chiến thắng thuộc về cậu em nhà Fury.Ronaldo tới xem trận đấu cùng con traiTrận đấu quy tụ hơn 8.000 khán giả, trong đó có Cristiano Ronaldo, cầu thủ bóng đá Bồ Đào Nha đang thi đấu tại Al Nassr (Saudi Arabia) và còn xuất hiện huyền thoại Boxing Mỹ Mike Tyson.Trước đó vào thứ bảy (25/2), Ronaldo đã lập hat-trick giúp đội bóng Al Nassrs đánh bại Damac 3-0, qua đó giúp CLB này vươn lên đầu bảng giải bóng đá cao nhất tại Saudi Arabia. Hoàn thành nhiệm vụ xuất sắc cho CLB, Ronaldo vui vẻ nhận lời mời  của Jake, cùng con trai tới cổ vũ cho tay đấm người Mỹ.Giao lưu vui vẻ khi gặp gỡ huyền thoại Boxing TysonTại đây Ronaldo đã gặp gỡ huyền thoại Boxing hạng nặng Tyson, cả hai đã có màn giao lưu, trò chuyện vui vẻ trước khi cùng thưởng thức màn thượng đài. Sự góp mặt của hai huyền thoại thể thao khiến nhà thi đấu Diriyah trở nên sôi động hơn.Những hình ảnh về cặp đôi mau chóng nhận được nhiều tương tác trên mạng xã hội. Một tài khoản viết: \"Hai người đàn ông huyền thoại, họ nổi tiếng hơn hai võ sĩ sắp thi đấu\".Người khác viết: \"Không ai nổi tiếng hơn CR7\". \"Họ nổi tiếng như nhau, hai con người đáng được kính trọng\", tài khoản khác bình luận.Trận đấu khép lại với phần thắng cho Tommy Paul nhưng do kém nổi tiếng hơn nên võ sĩ này chỉ nhận 6,5 triệu USD, dù thua Jake vẫn nhận được gần gấp đôi (khoảng 12 triệu USD)."}
 
{"id1":"c101a1444308","tac_gia":"Theo QH (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-27T16:12:21+07:00","ten_bai":"Djokovic phá kỷ lục 26 năm, Nadal tệ nhất sau 6 năm (Bảng xếp hạng tennis 27/2)","noi_dung":"Theo bảng xếp hạng ATP mới nhất, tay vợt số 1 thế giới Novak Djokovic vừa phá thành công kỷ lục kéo dài tới 26 năm. Djokovic chạm tới tuần thứ 378 giữ ngôi đầu bảng xếp hạng, chính thức phá kỷ lục 377 tuần giữ số 1 thế giới của huyền thoại tennis nữ Steffi Graf (Đức) lập vào 30/3/1997.Djokovic tạo ra kỷ lục tennis mới, Nadal nhận thêm nỗi buồnHiện Nole đang có 6.980 điểm hơn 200 điểm so với Carlos Alcaraz, nhưng ngôi sao Serbia có thể gia tăng khoảng cách điểm với đàn em bởi anh đăng ký thi đấu ATP 500 Dubai Championship diễn ra từ 27/2 tới 5/3.Rafael Nadal chưa thể trở lại sau chấn thương gặp phải ở Australian Open 2023, tay vợt Tây Ban Nha vừa bị trừ 500 điểm (vô địch Dubai 2022), do đó \"Bò tót\" rớt xuống hạng thấp nhất sau hơn 6 năm. Cụ thể, tay vợt 36 tuổi rớt 2 bậc, xuống hạng 8 thế giới và đang đứng trước nguy cơ bị loại khỏi top 10 nếu không tham dự Indian Wells vào 8/3.Trong top 10, Andrey Rublev (Nga) cũng bị trừ tới 455 điểm và tụt 1 bậc.Sự trồi sụt của Nadal và Rublev giúp Taylor Fritz tăng 2 bậc, lên số 5, thứ hạng tốt nhất sự nghiệp của tay vợt người Mỹ. Nhà vô địch Qatar Open 2023, Daniil Medvedev (Nga) có thêm 70 điểm, lên hạng 7.Á quân Qatar Open, Andy Murray tăng 18 bậc, lên hạng 52 thế giới. Ngôi sao tennis Việt Nam, Lý Hoàng Nam dù không có thêm điểm so với tuần trước nhưng sự trồi sụt của các tay vợt xếp sau giúp Nam lên 3 bậc, đứng hạng 245 thế giới.Bảng xếp hạng đơn nữ WTA có tới 11 vị trí dẫn đầu không thay đổi. Barbora Krejcikova (Cộng hoà Séc), nhà vô địch Dubai Championship 2023, là tay vợt có cú nhảy vọt đáng chú ý nhất. Tay vợt 27 tuổi tăng 27 bậc sau sự kiện tại UAE, tăng 14 bậc lên số 16 thế giới. Trái ngược, Jelena Ostapenko (Lavia) gây thất vọng nhất top 30, tay vợt 25 tuổi giảm 6 bậc xuống hạng 26.Bảng xếp hạng tennis Nam (ATP)Bảng xếp hạng tennis top 30 đơn Nữ - WTA"}
 
{"id1":"c415a1444290","tac_gia":"Theo Đăng Nguyễn - Avia.pro (Người đưa tin)","ngay_viet":"2023-02-27T16:06:00+07:00","ten_bai":"Báo Nga: Lính đánh thuê Wagner nói đại đội xe tăng Leopard 2 xuất hiện cách Bakhmut khoảng 10km","noi_dung":"Ukraine được cho là đã chuyển các xe tăng Leopard 2 tới tiền tuyến gần Bakhmut.Lực lượng đánh thuê Wagner của Nga ngày 27/2 thông báo phát hiện các xe tăng Leopard 2 ở khu vực thành phố Chasiv Yar, theo báo Nga Avia. Chasiv Yar cách phía tây Bakhmut khoảng 10km và cách trung tâm thành phố 17km, theo báo Nga Avia.Trước đó, có tin đồn về việc lính đánh thuê Wagner bắn cháy một xe tăng Leopard 2 nhưng đó là thông tin không chính xác. Thủ lĩnh tập đoàn lính đánh thuê Wagner, Yevgeny Prigozhin xác nhận sự xuất hiện của các xe tăng Leopard 2 ở Chasiv Yar.Theo báo Nga Avia, lực lượng trinh sát của Wagner đếm được ít nhất 11 xe tăng Leopard 2, đủ để tạo thành một đại đội. Điều đó có nghĩa là ngoài 4 xe tăng Ba Lan thông báo chuyển tới Kiev hôm 24/2, các xe tăng Leopard 2 khác cũng đã được chuyển đến. Chasiv Yar nằm ở phía tây thành phố Bakhmut.Sự xuất hiện của các xe tăng Leopard 2 do Đức sản xuất cho thấy quyết tâm của quân đội Ukraine trong việc bảo vệ Bakhmut. Tuần trước, đại tướng Oleksandr Syrskyi, tư lệnh lục quân Ukraine đã bí mật tới Bakhmut để khích lệ tinh thần binh sĩ và đưa ra các chỉ đạo về mặt chiến thuật.Sự xuất hiện của các xe tăng Leopard 2 ở phía tây Bakhmut tạo sự răn đe, cũng như giúp tăng cường hỏa lực trong trường hợp các lực lượng Wagner tìm cách khép vòng vây ở phía tây thành phố, theo báo Nga. Xe tăng Leopard 2 sở hữu pháo chính cỡ 120mm, tầm bắn hiệu quả 4.000 mét. Xe tăng cũng có thể phóng tên lửa chống tăng qua nòng pháo với phạm vi tấn công 6.000 mét.Tại Chasiv Yar, quân đội Ukraine đang hiện diện ở các cao điểm giúp giám sát diễn biến chiến sự ở khoảng cách xa. Kể từ khi hai thành phố Soledar và Klishchiivka thất thủ vào tháng 1/2023, Chasiv Yar trở thành trung tâm hậu cần then chốt vì thành phố nằm trên con đường duy nhất còn lại để các lực lượng Ukraine đưa hàng tiếp tế tới Bakhmut."}
 
{"id1":"c51a1444281","tac_gia":"Theo Hoàng Thân (Công an nhân dân)","ngay_viet":"2023-02-27T16:03:35+07:00","ten_bai":"Phát hiện nam thanh niên tử vong trên bờ kè sông Tiền","noi_dung":"Sáng 27/2, nhân viên bảo vệ Công viên bờ kè sông Tiền gọi điện đến Công an phường 1 (TP Vĩnh Long, tỉnh Vĩnh Long) trình báo việc phát hiện một nam thanh niên nằm bất động và đã tử vong.Cơ quan Công an tiến hành công tác khám nghiệmCác đơn vị nghiệp vụ Công an tỉnh đã phối hợp với Công an TP Vĩnh Long tổ chức khám nghiệm, đồng thời làm rõ nhân thân của nam thanh niên nói trên. Qua rà soát, nam thanh niên trên là T.V.N. (SN 1993, ngụ phường 2). T. vừa chấp hành xong chương trình cai nghiện ma túy bắt buộc tại cơ sở cai nghiện và trở về địa phương từ ngày 21/2.Cơ quan Công an đang tiến hành các bước điều tra, làm rõ nguyên nhân nạn nhân tử vong."}
 
{"id1":"c52a1444284","tac_gia":"Theo K.N (Gia đình \u0026 Xã hội)","ngay_viet":"2023-02-27T16:02:44+07:00","ten_bai":"Chủ nhân món quà khủng dịp 8/3: Bó hoa gắn 100 cây vàng giá 7 tỉ đại gia U50 tặng vợ từng gây tranh cãi","noi_dung":"Quốc tế phụ nữ 8/3 là ngày mà cả thế giới tôn vinh phụ nữ, tôn vinh vẻ đẹp và những giá trị mà họ đem đến cho xã hội,... Đây cũng là dịp để những người đàn ông bày tỏ sự cảm ơn chân thành, tình yêu thương tới những người phụ nữ quan trọng trong cuộc đời mình. Dù mỗi người có một cách bày tỏ riêng nhưng chung quy lại vẫn là tặng hoa và quà. Cứ gần đến ngày 8/3, dân tình lại được nhiều phen trầm trồ và ghen tỵ khi hội chị em khoe món quà 8/3 của mình khiến nhiều người chỉ biết ước.Dịp 8/3 năm ngoái, trên mạng xã hội xuất hiện một video giới thiệu bó hoa gắn 100 cây vàng 9999 của một shop hoa trên địa bàn quận Ninh Kiều, TP Cần Thơ, thu hút hàng ngàn lượt like và bình luận.Bó hoa được chia sẻ trên mạng xã hộiSau đó, nhiều phương tiện truyền thông đã phỏng vấn người được cho là chủ shop hoa làm ra bó hoa \"độc nhất vô nhị\" này là anh M.Đ.Trước truyền thông, M.Đ nói rằng cách đây vài ngày (8/3/2022), có một vị khách khoảng 50 tuổi ở Cần Thơ đến shop hoa của anh đặt làm bó hoa \"vàng\" tặng vợ nhân ngày Quốc tế Phụ nữ 8-3. Theo yêu cầu của khách, bó hoa sử dụng hoa bi trắng, bên ngoài bọc giấy gói màu đỏ nhung; đặc biệt là đính 100 cây vàng 9999.Ngoài ra, người này còn thông tin với báo chí rằng phải mất 2 giờ mới trang trí xong bó hoa đính 100 cây vàng 9999. Do tiệm đã có 10 năm, được sự tin tưởng tuyệt đối từ khách hàng nên họ mới dám giao số vàng nhiều như thế để M.Đ gia công…Shop hoa đăng trên Facebook để thông tin cho rõ về nguồn gốc về bó hoa 100 cây vàngTuy nhiên sau đó, trên fanpage shop hoa tươi khác đã đăng nội dung bó hoa đính 100 cây vàng là do shop làm ra chứ không phải của M.Đ.Chủ shop hoa này đã lên tiếng: \"M.Đ là thợ tại shop của tôi, mới vào làm việc chưa đầy 2 tháng. Sản phẩm bó hoa đính 100 cây vàng là sản phẩm của shop. M.Đ làm gì có shop hoa. Sau vụ việc, Đ. đã nghỉ làm. Bó hoa này là của một vị khách tại Đà Nẵng giao shop làm để tặng cho người thân ở Cần Thơ\".Dù gây tranh cãi về xuất xứ, nhưng điều mà nhiều người ngưỡng mộ chính là độ chịu chơi của vị đại gia đã đặt món quà này. Nhiều người ước tính bó hoa 8/3 này trị giá hơn 7 tỷ đồng.Cư dân mạng bình luận sôi nổi về món quà \"giản dị\" này: \"Chị em chúng tôi có cần gì nhiều đâu, một bó hoa thế này là đủ lắm rồi\", \"Đơn giản mà đẹp\", \"Các anh tham khảo ý tưởng tặng vợ nhé\", \"Giá vàng đang tăng mà tặng bó hoa này thì hẳn là đại gia rồi\"..."}
 
{"id1":"c566a1444304","tac_gia":"Theo Kì Lân (Arttimes)","ngay_viet":"2023-02-27T16:02:35+07:00","ten_bai":"Shark Thủy đối thoại bất thành với phụ huynh, cổ phiếu tiếp tục lao dốc","noi_dung":"VN-Index mở cửa phiên đầu tuần giảm 10 điểm, thủng hỗ trợ 1.030 điểm. Sau khoảng 30 phút giao dịch, VN-Index tiếp tục lùi sâu về sát ngưỡng 1.020 điểm. Tại rổ VN30, không mã nào còn giữ được sắc xanh.Tâm lý giao dịch tiêu cực kéo dài tới cuối phiên sáng khi toàn bộ các cổ phiếu vốn hóa lớn đều giảm giá. VN-Index xuất hiện nhịp hồi nhẹ vào đầu phiên chiều nay, chỉ số đang giằng co quanh khu vực 1.025 - 1.030 điểm. Tuy nhiên, sau đó lại nới rộng đà giảm.Chốt phiên giao dịch ngày 27/2, VN-Index giảm 18,31 điểm (1,76%) xuống 1.021,25 điểm, HNX-Index giảm 4,06 điểm (1,96%) về 203,27 điểm, UPCoM-Index giảm 0,89 điểm (1,16%) còn 75,85 điểm.Sắc đỏ lan rộng dần trên bảng giao dịch điện tửThanh khoản cải thiện rõ rệt so với cuối tuần trước nhưng vẫn đứng ở mức khá thấp. Tổng giá trị giao dịch đạt hơn 10,5 nghìn tỷ đồng.VJC là cổ phiếu tác động tích cực nhất lên đà tăng của Vn-index khi mang về 0,32 điểm. Ở chiều ngược lại, MSN lấy đi của chỉ số chính 2 điểm.IBC có phiên giảm thứ 4 liên tiếp. Cổ phiếu này để mất 4,64%, chỉ còn 2.670 đồng. Liên quan đến IBC, ông Nguyễn Ngọc Thủy (Shark Thủy), Chủ tịch Tập đoàn Egroup cũng là chủ hệ thống Anh ngữ Apax Leaders, chiều 26/2 đã đối thoại trực tuyến với phụ huynh nhưng không đạt được nhiều thỏa thuận.Tại buổi họp, nhiều phụ huynh đặt câu hỏi: Nếu muốn xác nhận số buổi học của con và số tiền còn thừa, phụ huynh cần đến đâu để được xác nhận. Nếu trẻ muốn tiếp tục học ở Apax Leaders, trung tâm dự kiến khi nào sẽ cho trẻ học lại, trung tâm sẽ hỗ trợ trẻ như thế nào để việc học không bị gián đoạn thêm.Shark Thủy đối thoại bất thành với phụ huynhĐại diện của Apax Leaders cho biết, sớm nhất là vào ngày 1/3, phụ huynh có thể đến Apax Leaders cơ sở Phan Xích Long (quận Phú Nhuận) để được xác nhận số buổi học và số tiền. Nếu trẻ muốn tiếp tục đi học, muộn nhất vào ngày 21-3, Apax Leaders sẽ mở lại 4 chi nhánh ở TP HCM là Him Lam (quận 6), Phan Xích Long (quận Phú Nhuận), Phan Văn Trị (quận Gò Vấp), Lê Đức Thọ (quận Gò Vấp) và một chi nhánh ở Bình Dương.Với những phụ huynh không còn muốn cho con học ở Apax Leaders, trung tâm sẽ dần giải quyết. Tuy nhiên, hiện trung tâm không thể hứa khi nào sẽ trả lại tiền vì trung tâm không muốn thất hứa thêm với phụ huynh."}
 
{"id1":"c62a1444180","tac_gia":"Theo DIỆU THU (Người đưa tin)","ngay_viet":"2023-02-27T16:00:49+07:00","ten_bai":"Những người nào dễ mắc ung thư gan, cần đi khám sớm?","noi_dung":"Những người mắc bệnh về gan và người có tiền sử gia đình mắc ung thư ganNhững người mắc bệnh viêm gan virus B, C, xơ gan, gan nhiễm mỡ, …hoặc trong gia đình có người mắc ung thư gan rất cần được tầm soát. Đặc biệt, nếu không may mắc viêm gan B,C thể hoạt động thì cần điều trị sớm sẽ tránh nguy cơ biến chứng thành ung thư gan. Bởi virus viêm gan B và viêm gan C là nguyên nhân hàng đầu gây ung thư tế bào gan nguyên phát. Các bệnh viêm gan do nguyên nhân tự miễn, có thể đi kèm các bệnh tự miễn khác: như đái tháo đường typ 1, Basedow, viêm khớp dạng thấp, Lupus ban đỏ,.... thì cần điều trị các bệnh tự miễn để tránh biến chứng sang gan về sau. Với người chưa tiêm vaccine phòng virus viêm gan B thì nên tiêm phòng sớm nhất để tránh nguy cơ nhiễm bệnh về sau.Những người béo phì, tiểu đườngTrong vài năm gần đây, tỉ lệ người mắc bệnh tiểu đường, béo phì kèm theo ung thư gan trên thế giới đã gia tăng đáng kể. Đường máu và mỡ máu cao, sẽ được tích tụ tại gan, dẫn đến tổn thương thoái hoá các tế bào gan và dẫn tới xơ gan, làm tăng nguy cơ ung thư gan.Người uống nhiều đồ uống có cồnRượu bia có khả năng thúc đẩy gen sinh ung thư phát triển nhanh, dẫn đến ung thư sớm. Acetaldehye được sinh ra trong quá trình chuyển hóa rượu cũng làm suy yếu khả năng sửa chữa sai sót tự nhiên DNA của tế bào, gây tăng nguy cơ đột biến tế bào, từ đó khối ung thư sẽ hình thành. Ngoài ra, rượu còn gây tổn thương các tế bào gan: khi uống quá nhiều rượu, chức năng thải độc của gan sẽ bị quá tải, các tế bào gan bị tổn thương trầm trọng, hình thành nên các mô sẹo,xơ, từ đó hình thành các bè gan xơ và ung thư gan.Những người ăn thực phẩm nấm mốcAflatxoxin trong nấm mốc là loại độc tố gây ung thư gan mạnh nhất hiện nay. Aflatoxin gây ung thư gan bằng cách gây đột biến ở gen p53. Nấm mốc thường xuất hiện ở những thực phẩm bảo quản, lưu trữ trong môi trường nóng, ẩm như gạo, lạc, đậu tương, lúa mì, ngô…Người hay ăn thịt tươi sống nhiễm sánThực phẩm tươi sống không được chế biến kỹ càng (như ăn gỏi) thường chứa nhiều loại SÁN (sán lá gan lớn, sán lá gan nhỏ…), trong đó có những loại sán khi xâm nhập vào cơ thể sẽ phá hủy gan, gây ung thư gan.Người lạm dụng thuốc, hóa chất gây tổn thương ganMột số thuốc, hóa chất nếu sử dụng hay tiếp xúc trong thời gian dài có thể gây tổn thương cho gan và dẫn tới ung thư gan như: thorotrast (trước đây được sử dụng cho chẩn đoán hình ảnh), vinyl chloride (sử dụng trong công nghiệp nhựa)v.v…Người sử dụng chất kích thíchCác chất kích thích như thuốc lá, café nếu sử dụng với hàm lượng nhiều, trong thời gian dài có thể gây nên các bệnh về gan, trong đó có ung thư gan. Trên đây là 7 nhóm đối tượng nguy cơ, rất cần được sàng lọc sớm các bệnh về gan nói chung, và bệnh ung thư gan nói riêng. Các bác cứ yên tâm rằng, việc khám kiểm tra ung thư gan không quá phức tạp, thông thường, các Bs sẽ cho chỉ định làm xét nghiệm chỉ số ung thư gan (Alphafetoprotein-AFP) và siêu âm hình thái gan là có thể sơ bộ đánh giá về nguy cơ đối với lá gan của các bác rồi. Sau đó, nếu nghi ngờ, các BS sẽ làm thêm một số xét nghiệm khác nữa để chẩn đoán xác định, mà không nhất thiết phải chọc kim sinh thiết vào gan mới khẳng định ung thư ganLời khuyên từ chuyên gia về phòng ngừa và điều trị ung thư gan:Phương pháp phổ biến để điều trị ung thư gan là điều trị đa mô thức, do vậy việc lựa chọn phác đồ điều trị ung thư gan thích hợp phải phụ thuộc vào tổn thương và tình trạng xơ của gan. Các phương pháp điều trị ung thư gan phổ biến bao gồm: phẫu thuật, ghép gan, phá hủy u tại chỗ, nút hóa chất động mạch gan, xạ trị, hóa trị hay điều trị nhắm trúng đích... Ung thư gan hiện nay vẫn là nỗi ám ảnh với nhiều người vì tiên lượng khó hơn các bệnh ung thư khác và đặc biệt đây là căn bệnh đang gia tăng ở Việt Nam.Do đó, cách tốt nhất để phòng ngừa, phát hiện ung thư gan là khám sức khỏe định kỳ siêu âm gan 6 tháng/lần, đặc biệt là những bệnh nhân có yếu tố nguy cơ cao như xơ gan, viêm gan mạn tính do rượu, viêm gan virus B, C,…. Ngoài ra, tiêm đầy đủ vacxin phòng viêm gan B, tránh tiếp xúc với các hóa chất độc hại dễ làm tổn thương gan để giảm nguy cơ mắc bệnh. Khi nghi ngờ mắc ung thư gan, bác sĩ sẽ chỉ định xét nghiệm máu, thăm chụp cắt lớp, sinh thiết gan… để đưa ra kết luận chính xác. "}
 
{"id1":"c460a1393060","tac_gia":"Theo HOÀNG ANH (Theo Sohu) (Arttimes)","ngay_viet":"2023-02-27T16:00:00+07:00","ten_bai":"Không cần lò nướng, cách làm món thịt nướng BBQ bằng nồi cơm điện cực kỳ dễ dàng","noi_dung":"Nếu bạn thích ăn thịt nướng nhưng lại không thích mùi dầu khói trong quá trình chế biến, vậy hãy thử làm món thịt heo nướng BBQ chỉ với vài bước đơn giản mà không cần lò nướng, cũng không cần than này. Bạn chỉ cần cho thịt vào nồi cơm điện, bấm nút và chờ là đã có món thịt nướng thơm ngon vô cùng.Nguyên liệu:- 500g thịt nạc vai- 4 thìa sốt BBQ- 2 thìa rượu nấu ăn- 3 – 5 viên đường phèn- 3 thìa xì dầuCách làm:Bước 1: Rửa sạch thịt nạc vai, để ráo, dùng khăn bếp thấm khô nước còn đọng lại trên bề mặt thịt. Dùng tăm hoặc dĩa chọc đều lên thịt để khi ướp được ngấm gia vị. Sau đó cho sốt BBQ, rượu nấu ăn và xì dầu vào.Bước 2: Dùng tay “mát xa” miếng thịt sao cho ngấm đều nước sốt. Ướp thịt trong vòng 30 phút.Bước 3: Quét một lớp dầu ăn mỏng vào nồi cơm điện. Cho phần thịt đã ướp vào nồi cơm. Xếp 3 – 5 viên đường phèn lên trên thịt lợn, tuỳ vào khẩu vị mà có thể điều chỉnh lượng đường cho vào. Đổ phần nước sốt lúc ướp thịt còn dư lại vào nồi.Bước 4: Nhấn nút nấu của nồi cơm điện. Mỗi lần nhấn lại nút nấu thì mở nắp nồi và lật mặt thịt lợn lại. Tuỳ vào mỗi loại nồi mà thời gian nấu có thể khác nhau. Sau khi nhấn lại nút khoảng 2 -3 lần là thịt chín.Bước 5: Gắp thịt đã nướng chín ra, thái miếng vừa ăn rồi dọn ra đĩa, sau đó rưới phần nước sốt còn lại trong lên.Thịt nướng bằng nồi cơm điện theo cách này vừa mềm vừa mọng nước, lại rất ngấm gia vị. Miếng thịt vừa có mỡ, vừa có nạc, béo nhưng không ngấy, độ ngậy vừa phải. Ăn cùng cơm nóng thơm ngon vô cùng, hoặc bạn có thể gói cùng các loại rau sống cũng rất hợp."}
 
{"id1":"c64a1443801","tac_gia":"Theo T.V (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-27T16:00:00+07:00","ten_bai":"Sau 19 năm hôn nhân, người đàn ông bị vợ cắm sừng”","noi_dung":"Hẹn ăn trưa tập 364 cùng thạc sỹ tâm lý Tô Nhi A mai mối cho cặp đôi đang kinh doanh tự do là Thành Kiệt (40 tuổi, Long An) và Phước Thảo (41 tuổi, TP.HCM).Với vẻ ngoài hiền lành, điềm đạm, người đàn ông xuất thân là bộ đội biên phòng có điểm mạnh nấu ăn ngon, chịu khó làm ăn, không uống rượu bia hay bài bạc, chăm chỉ, cầu tiến.Anh đã kết thúc cuộc hôn nhân 19 năm được hơn 2 năm khi bị vợ cũ phản bội chạy theo tình mới. Anh và vợ cũ có với nhau hai người con, con gái lớn theo mẹ, còn con trai (14 tuổi) ở với anh. Anh Kiệt bày tỏ: “Hiện tại, mình mong tìm được người phụ nữ biết chăm lo gia đình, nói chuyện nhẹ nhàng, tế nhị chứ cũng không yêu cầu gì thêm”.Về phía đàng gái, ở tuổi 41 nhưng chị vẫn rất trẻ trung tươi tắn ở cả vẻ ngoài đến năng lượng tinh thần, thể hiện qua cách nói chuyện nhẹ nhàng, nữ tính nhưng cũng không kém phần chín chắn, nghiêm túc.Chị Thảo tâm sự về lý do “phòng không chiếc bóng”: “Mình từng có hai mối tình, một mối tình thời sinh viên chia tay do chưa trưởng thành, mối tình thứ hai kết thúc do yêu xa và tình cảm không đủ lớn. Mình cũng thấy bản thân hồi trước hơi khó trong việc đưa ra tiêu chí bạn trai, nhưng bây giờ cũng không đòi hỏi nhiều. Mình không quan tâm hình thức, chỉ mong kiếm người điềm đạm, chững chạc, có chính kiến”.Đều là người trưởng thành và thực sự nghiêm túc trong việc tìm kiếm bạn đời, anh Kiệt và chị Thảo nhanh chóng tìm được sự đồng điệu với nhau khi gặp gỡ trực tiếp.Chị Thảo bày tỏ chân thành cho biết: “Em là một người rất yêu công việc nhưng gia đình vẫn là lựa chọn trên hết. Phụ nữ cũng cần được quan tâm, chăm sóc nếu chồng cứ cuốn theo công việc thì họ sẽ thấy lạc lõng. Em cũng khuyên anh nên dành nhiều thời gian cho gia đình hơn chút”.Hiểu được tâm tình của bạn gái, ông bố hai con cũng chia sẻ đang cố gắng thu xếp bớt lại công việc để đầu tư xây dựng cho gia đình nhỏ trong tương lai.Sau những giây phút trò chuyện, cặp đôi đã chính thức trao nhau cơ hội tìm hiểu và nhận được lời chúc phúc của bà mối Tô Nhi A cùng người thân."}
 
{"id1":"c46a1444262","tac_gia":"Theo Hoàng An (Tiền Phong)","ngay_viet":"2023-02-27T16:00:00+07:00","ten_bai":"Vụ án thông thầu tại Sở GD\u0026ĐT Quảng Ninh: Vì sao 4 gói thầu không xác định được thiệt hại?","noi_dung":"Cán bộ sở giáo dục nhận hơn 30 tỷ hoa hồngCơ quan Cảnh sát điều tra Bộ Công an vừa hoàn tất kết luận điều tra, đề nghị truy tố các bị can Vũ Liên Oanh (cựu Giám đốc Sở GD\u0026ĐT tỉnh Quảng Ninh); Ngô Vui (cựu Trưởng phòng Kế hoạch Tài chính thuộc Sở GD\u0026ĐT); Hà Huy Long và Phạm Thị Hạnh (cùng là cựu Phó phòng Kế hoạch Tài chính) về tội “Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng”, theo khoản 3 Điều 222 Bộ luật Hình sự.Cùng tội nêu trên, Cơ quan Cảnh sát điều tra còn đề nghị truy tố Hoàng Thị Thúy Nga (Chủ tịch Công ty NSJ Group); Trần Thị Thanh Xuân và Trần Ngọc Thắng (cùng là cựu Tổng giám đốc Công ty MQF); Ngô Mạnh Hùng (cựu Phó Giám đốc Công ty MQF); Lê Long Hải (Giám đốc kinh doanh khu vực 3, Công ty NSJ Group); Lê Đại Tân (chuyên viên kinh doanh Công ty NSJ Group); Phạm Việt Anh (Phó phòng dự án Công ty MQF); Hoàng Thị Minh Tâm (nhân viên Công ty MQF); Vũ Ngọc Minh (Giám đốc Công ty Gia Lộc); Hà Thị Thu Huyền (thẩm định viên Công ty Gia Lộc) và Phạm Đức Chính (nhân viên Công ty Gia Lộc).Bị can Hoàng Thị Thúy Nga với tư cách bị cáo trong vụ án xảy ra ở Bệnh viện Đa khoa Đồng NaiTheo kết luận điều tra, sau khi bàn bạc trao đổi với Vũ Liên Oanh, bị can Hoàng Thị Thúy Nga chỉ đạo thuộc cấp tự lập 6 dự án đầu tư trang thiết bị giáo dục Mầm non và Tiểu học cho Sở Giáo dục Quảng Ninh rồi thiết lập “quân xanh”, “quân đỏ” đấu thầu, trúng cả 6 gói thầu tại 6 dự án trong giai đoạn 2016 - 2019.Sau đó, bị can Nga chi “hoa hồng” cho bà Vũ Liên Oanh 14 tỷ đồng; Ngô Vui 14,8 tỷ đồng và Hà Huy Long hơn 1,8 tỷ đồng.Trong vụ án, cơ quan điều tra xác định cựu Giám đốc Sở GD\u0026 ĐT Vũ Liên Oanh có vai trò chủ mưu, cầm đầu cùng Hoàng Thị Thúy Nga. Quá trình điều tra, bà Oanh bày tỏ mong muốn cùng gia đình nộp 14 tỷ khắc phục hậu quả nhưng chưa làm được. Cảnh sát đã kê biên 8 bất động sản của bà Oanh để đảm bảo thi hành án.Thuộc cấp của bà Oanh là các bị can Ngô Vui và Hà Huy Long đã nộp lại tiền nhận từ Hoàng Thị Thúy Nga.Áp dụng nguyên tắc có lợi cho bị canVẫn theo kết luận của cơ quan điều tra, 6 gói thầu tại 6 dự án trên có tổng trị giá hơn 636,5 tỷ đồng. Song, không đủ căn cứ xác định hậu quả thiệt hại với 4 dự án của các năm 2016, 2017, 2018.Về việc xác định con số thiệt hại của vụ án, tháng 11/2021, cơ quan điều tra đã yêu cầu định giá tài sản. Tuy nhiên, hội đồng định giá tài sản trong tố tụng hình sự tỉnh Quảng Ninh không thể kết luận về giá trị của tài sản cần định giá ở cả 6 gói thầu, bởi các tài liệu thu thập không đủ cơ sở pháp lý.Cơ quan điều tra cho rằng, ngay từ khi nhập khẩu, bà Nga và đồng phạm đã lựa chọn các sản phẩm hàng hóa “độc”, không có trên thị trường nhằm thao túng giá, đối phó cơ quan chức năng sau này. Tại thời điểm tiến hành định giá, do trên thị trường không có các sản phẩm thiết bị tương tự như trong các gói thầu nên không thể thực hiện việc định giá bằng phương pháp so sánh.Ngoài ra, bà Nga còn chỉ đạo nhân viên tiêu hủy tài liệu, chứng cứ. Do vậy, cơ quan chức năng không thu thập được thông tin liên quan đến chi phí của Công ty NSJ Group và Công ty MQF.Vấn đề xác định thiệt hại của cả 6 dự án từng tưởng chừng đi vào “ngõ cụt” thì bị can Ngô Mạnh Hùng (thuộc cấp của Nga, là Phó Tổng giám đốc Công ty MQF) khai, thời gian còn làm việc ở công ty có sao lưu một số dữ liệu vào USB, trong đó phản ánh được giá gốc của các thiết bị giáo dục mà Công ty NSJ Group và Công ty MQF nhập khẩu.Dựa trên lời khai của Hùng, Cơ quan điều tra đã thu chiếc USB. Dữ liệu trích xuất thể hiện các thông tin về giá mua trực tiếp từ các hãng sản xuất năm 2019 - 2020, có liên quan đến dự án cung cấp thiết bị giáo dục cho gói thầu Tiểu học năm 2019 tại Sở Giáo dục tỉnh Quảng Ninh.Cạnh đó, cơ quan điều tra cũng thu được tờ khai hải quan đối với một số hàng hóa cùng chủng loại với hàng hóa cung cấp cho các dự án do Công ty MQF, Công ty NSJ Group nhập khẩu; hợp đồng ký giữa Công ty NSJ Group, Công ty MQF hoặc công ty trung gian ký với các hãng sản xuất...Từ những bằng chứng thu thập được, cơ quan điều tra làm rõ 2 gói thầu thuộc 2 dự án Mầm non và Tiểu học năm 2019 có trị giá hơn 323 tỷ đồng. Hành vi cấu kết “thông thầu” của nhóm cán bộ Sở Giáo dục Quảng Ninh tại 2 gói thầu này gây thiệt hại hơn 80 tỷ đồng. Đây chính là cơ sở để cơ quan điều tra xử lý trách nhiệm hình sự các bị can trong vụ án.Với 4 gói thầu còn lại, vì không có dữ liệu các khoản chi phí thực tế để tiến hành thẩm định nên không có căn cứ xác định hậu quả thiệt hại. Áp dụng nguyên tắc có lợi cho bị can và doanh nghiệp, cơ quan điều tra kết luận thiệt hại của 6 gói thầu đến thời điểm hiện tại là hơn 80 tỷ đồng."}
 
{"id1":"c46a1444313","tac_gia":"Theo Ý Linh (Người lao động)","ngay_viet":"2023-02-27T15:51:41+07:00","ten_bai":"Một người dẫn bé gái buồn chuyện gia đình đến CSGT","noi_dung":"Ngày 27-2, Phòng CSGT Đường bộ - Đường sắt, Công an TP HCM cho biết Đội CSGT Nam Sài Gòn hôm 25-2 trong quá trình làm nhiệm vụ tại giao lộ Nguyễn Văn Linh - Nguyễn Hữu Thọ, tổ CSGT thuộc Đội CSGT Nam Sài Gòn được người dân bàn giao một bé gái (14 tuổi).Qua xác minh, lực lượng chức năng xác nhận người bàn giao bé gái là người đã kịp thời ngăn em nhảy cầu tự tử. Tuy nhiên, do người này không thể liên hệ với gia đình của bé gái nên nhờ CSGT giúp đỡ.Bé gái đã được mẹ đón tại trụ sở công an.Sau đó, tổ CSGT đã động viên, trấn an tinh thần bé gái, xác định tình trạng sức khỏe và thông tin về gia đình.Bé gái kể với tổ CSGT gia đình em hiện đang tạm trú tại xã Hiệp Phước, huyện Nhà Bè, bản thân do buồn chuyện gia đình nên có ý định nhảy cầu tự tử.Tổ CSGT đã đưa bé gái đến Công an phường Tân Phong, Quận 7 để phối hợp trong việc liên hệ với gia đình của bé.Đến 17 giờ 45 cùng ngày, mẹ của bé gái là chị K.T.V.N. đã đến trụ sở Công an phường Tân Phong."}
 
{"id1":"c64a1444285","tac_gia":"Theo Đinh Kim (Theo SCMP) (Đời sống \u0026 Pháp luật)","ngay_viet":"2023-02-27T15:40:00+07:00","ten_bai":"Con gái có hành động gây bão mạng sau khi biết bố mẹ định mua ô tô mới","noi_dung":"Theo The Paper, một bé gái giấu tên ở Nội Mông (Trung Quốc) đã bí mật lên kế hoạch kiếm tiền sau khi vô tình nghe được cuộc trò chuyện của bố mẹ về chuyện mua xe ô tô mới. Trong đoạn video do người bố họ Li quay lại, bé gái đứng cạnh 3 chiếc túi chứa đầy bìa carton và chai lọ rỗng mà em nhặt được.“Con nhặt số phế liệu này làm gì vậy?”, người bố hỏi con gái.Bé gái lập tức đáp lời: “Để mang đi bán ạ”.Người bố lại hỏi: “Sao con lại muốn bán chúng?”“Để kiếm tiền bố ơi”, cô bé vừa nói vừa nở nụ cười tươi, nhảy lên nhảy xuống một cách thích thú.Bé gái đi nhặt phế liệu bán lấy tiền sau khi biết bố mẹ có kế hoạch mua chiếc ô tô mới. Ảnh: SCMP/ The PaperQua một vài câu hỏi sau đó, anh Li vô cùng ngạc nhiên khi biết con gái lên kế hoạch mua một chiếc xe ô tô với số tiền kiếm được từ việc bán phế liệu.“Tại sao con lại muốn mua một chiếc ô tô vậy?’, anh Li hỏi con.Nghe vậy, cô con gái nói: “Rõ ràng là bố mẹ đang muốn mua một chiếc ô tô mới mà”.Theo lời kể của anh Li, mẹ vợ anh đã nói với cháu gái rằng cô bé có thể kiếm tiền nhờ việc bán phế liệu và hiện tại cô bé đang quay cuồng trong suy nghĩ bán đồ tái chế để giúp bố mẹ mua xe hơi.Người bố chia sẻ: “Tôi chưa từng hi vọng con gái sẽ lấy chuyện mua xe ô tô làm lý do cho việc này. Tôi thực sự cảm động”.Sau khi được đăng tải, đoạn video ghi lại sự việc nhanh chóng lan truyền trên mạng xã hội, rất nhiều cư dân mạng bày tỏ sự xúc động trước nỗ lực kiếm tiền để phụ giúp bố mẹ của bé gái.“Đứa trẻ tới đây để trả ơn!”, một cư dân mạng bình luận.Một người khác viết: “Con bé thật đáng yêu! Nó gần như khiến tôi muốn có thêm đứa con thứ hai”.Những câu chuyện về lòng tốt, sự hiếu thảo của trẻ em thường nhận được sự quan tâm của đông đảo cư dân mạng xứ Trung, theo South China Morning Post.Cuối tháng 1/2023, một bé trai 11 tuổi và em gái 6 tuổi ở miền Đông Trung Quốc đã “gây sốt” cộng đồng mạng khi thức dậy từ lúc nửa đêm để làm bánh bao giúp bố mẹ, chuẩn bị cho quầy bán đồ ăn của gia đình.Cũng vào cuối tháng trước, câu chuyện bé gái 3 tuổi bật khóc sau khi thấy tóc bạc xuất hiện trên đầu bố và nghĩ rằng bố sắp qua đời cũng khiến cộng đồng mạng vô cùng cảm động."}
 
