{"id1":"c415a1444062","tac_gia":"Theo Kim Ngọc (Công an nhân dân)","ngay_viet":"2023-02-26T18:00:00+07:00","ten_bai":"Tình tiết rợn người vụ người mẫu Hongkong bị sát hại","noi_dung":"Cảnh sát Hongkong triển khai một đơn vị đặc biệt hỗ trợ tìm kiếm các phần thi thể của Abby Choi ở dưới nước tại khu vực gần nghĩa trang Tsung Kwan O. 100 sĩ quan cảnh sát khác cùng chó nghiệp vụ cũng lục soát những nơi lân cận. Ảnh: Chụp màn hình HK.Truyền thông Hongkong ngày 26/2 đưa tin, chồng cũ của người mẫu Abby Choi - Alex Wong, đã bị cảnh sát bắt giữ tại một bến tàu khi đang \"cố gắng bỏ trốn\" cùng 63.695 USD tiền mặt và một số đồng hồ xa xỉ, sau khi bố mẹ và anh trai của đối tượng trước đó cũng bị cảnh sát giam giữ để phục vụ điều tra.Theo một nguồn thạo tin, vụ sát hại nữ người mẫu trẻ gây rúng động Hongkong được bố chồng cũ của Abby Choi lên kế hoạch, bởi từ lâu người này đã không hài lòng với cách xử lý khối tài sản kếch xù của cô. Cô được thông báo mất tích từ hôm 21/2. Nữ người mẫu xấu số Abby Choi. Ảnh: Instagram.Tuy đã ly hôn, Abby Choi vẫn chu cấp tài chính cho nhà chồng cũ. Điều tra ban đầu của cảnh sát phát hiện, gần đây Abby Choi lên kế hoạch bán bất động sản Kadoorie Hill ở Ho Man Tin mà cô đã mua theo tên của bố chồng cũ. Ho Man Tin là khu dân cư cao cấp ở trung tâm Kowloon và bất động sản Kadoorie Hill được cho là có giá hàng chục triệu USD.Abby Choi được cho là đã hứa sẽ cung cấp nơi ở khác để cả gia đình chồng cũ chuyển đi. Tuy nhiên, động thái này vấp phải sự phản đối gay gắt từ bố chồng cũ và ông này đã nhiều lần tranh cãi với cô, nguồn tin tiết lộ. Được biết, một số bộ phận của thi thể nữ người mẫu 28 tuổi cùng với một chiếc máy thái thịt, một chiếc cưa điện và một số quần áo, đã được tìm thấy trong một căn hộ cho thuê ở quận Tai Po, phía Bắc Hongkong hôm 24/2. Đặc biệt, hai nồi hầm lớn được cho là chứa dấu vết tội ác cũng bị bỏ lại tại hiện trường. Hiện cảnh sát vẫn đang tích cực tìm kiếm phần đầu, thân và bàn tay.Nguồn tin cũng tiết lộ thêm rằng, có thông tin về việc bố chồng cũ của Abby Choi đã thuê căn nhà trong tháng 2/2022. Ngoài ra, trước loạt chất vấn từ cơ quan điều tra, các nghi phạm nhiều lần cung cấp thông tin sai lệch.The Straits Times cho hay, Abby Choi là một biểu tượng thời trang có ảnh hưởng lớn được săn lùng nhiều nhất trong ngành tại Hongkong. Cách đây chưa đầy hai tuần, Abby Choi vừa xuất hiện trên trang bìa của tạp chí thời trang L’Officiel Monaco. Cô được đánh giá là có con mắt thời thượng, có khả năng kết hợp các món đồ tạo ra xu hướng, là khách mời thường xuyên của tuần lễ thời trang Paris và từng xuất hiện trên nhiều tạp chí lớn như Elle, Vogue và Harper\u0027s Bazaar. "}
 
{"id1":"c729a1444047","tac_gia":"Theo Tùng Lâm (Người đưa tin)","ngay_viet":"2023-02-26T17:58:44+07:00","ten_bai":"Trấn Thành tự nhận là nghệ sĩ bị chửi nhiều nhất Việt Nam, dân mạng phản ứng bất ngờ","noi_dung":"Chiều 25/2, truyền thông đưa tin Trấn Thành tham gia chương trình Sunday Talk #89 với chủ đề Giải mã thị hiếu phòng vé Việt: Từ hiện tượng Bố già và Nhà bà Nữ với tư cách khách mời đặc biệt.Trong buổi trò chuyện, anh đã có những chia sẻ chân thành về thành công của hai bộ phim cũng như quan niệm làm nghề khi theo đuổi bộ môn nghệ thuật thứ 7.Theo đó, nam nghệ sĩ sinh năm 1987 cho biết, anh là một trong những nghệ sĩ có nhiều người yêu thích lẫn không thích nhất trong giới giải trí Việt: \"Tôi là nghệ sĩ bị chửi nhiều nhất Việt Nam. Một khi người ta ghét, tôi làm gì cũng bị ghét. Nhưng tôi không bận tâm nhiều. Tôi chỉ muốn mang hạnh phúc cho những người quan tâm, cần mình\".Chia sẻ của anh ngay lập tức nhận được nhiều chú ý của công chúng, trở thành chủ đề “hot” được bàn tán trên các diễn đàn mạng xã hội. Nhiều người cũng để lại bình luận về quan điểm này.Một bộ phận dân mạng bày tỏ sự yêu mến tính cách hài hước cũng như sự tận tâm cống hiến cho nghệ thuật của anh: “Không phải đâu, bạn rất có tài, hãy làm phim sau hay hơn phim trước nhé Trấn Thành\", \"Bị chửi nhiều nhất nhưng kiếm tiền nhiều nhất, phim cũng thành công nhất. Anh đáng nể”, “Trấn Thành rất giỏi, không cần bận tâm quá nhiều về anti fan”, “Ngưỡng mộ Trấn Thành, đừng buồn vì một số lời chê trách nhé Thành”, “Bạn này giỏi thật mà”, \"Không ai là hoàn hảo hết. Cá nhân tôi rất yêu mến và hâm mộ Trấn Thành - một nghệ sĩ tài giỏi\"...Bên cạnh đó cũng có một số người để lại bình luận tiêu cực, tuy nhiên nam MC không mấy để tâm đến những điều này. Trên Facebook cá nhân, anh vẫn đăng tải hình ảnh, bài viết về bộ phim “Nhà bà Nữ” và không nhắc đến những ý kiến trái chiều.Đến thời điểm hiện tại, \"Nhà bà Nữ\" cán mốc doanh thu hơn 450 tỷ đồng, lập kỷ lục là bộ phim có doanh thu cao nhất mọi thời đại tại phòng vé Việt. Bộ phim được \"xuất ngoại\", công chiếu ở nhiều quốc gia như Mỹ, Úc, Canada, Singapore.\"Lịch chiếu Mỹ nha bà con! Em để đây cho mọi người dễ theo dõi nha! Có hơn 60 rạp nha anh em ơi, sẽ có rạp mở thêm nữa. Đợi em cập nhật nha\", anh viết trên Facebook."}
 
{"id1":"c60a1444059","tac_gia":"Theo Hà My (Gia đình \u0026 Xã hội)","ngay_viet":"2023-02-26T17:55:44+07:00","ten_bai":"Hạt đác đầu mùa giá cao vẫn được nhiều bà nội trợ săn tìm","noi_dung":"Hạt đác đầu mùa \"cháy\" hàngHạt đác đầu mùa đang gây \"sốt\" thị trường Hà Nội được nhiều bà nội trợ săn tìm. Trên các chợ mạng, nhiều tiểu thương đã đăng bán. Tuy nhiên, theo nhiều cơ sở cho biết hiện đang là đầu mùa hạt đác. Bởi số lượng ít nên luôn trong tình trạng \"cháy\" hàng.Được biết, từ tháng 4 đến tháng 8 là mùa đác rộ nhất. Sau tháng 8, hạt đác già nên cứng hơn. Quả đác thường kết thành từng chùm giống như buồng cau. Để lấy được hạt bên trong mất nhiều công đoạn. Nhựa quả đác gây ngứa. Bởi vậy, muốn lấy được hạt đác ở bên trong sẽ phải châm củi đốt cháy đen vỏ ngoài rồi đợi nguội để tách lấy hạt.Hạt đác đầu mùa được nhiều bà nội trợ săn tìmChị Phương – một người chuyên kinh doanh hạt đác ở chợ Dương Nội cho biết: \"Hàng hạt đác nhà tôi bán thường là đác tươi. Hàng cứ về tới đâu là hết tới đó. Loại hạt này mấy năm trở lại đây được người dân Hà Nội thích dùng, chứ trước không ai biết mấy. Thường mua một lần sau quen họ lại lấy và giới thiệu cho người khác. Bởi vậy số lượng bán ra ngày càng nhiều hơn\".Chị cho biết thêm, giờ đang là đầu mùa, hàng ít nên càng không có hàng tồn tới ngày hôm sau. Mới đầu mùa nhưng lượng khách đặt nhiều. Có hôm hàng về tới vài tạ, nhưng chỉ trong ngày là đã không còn hàng để bán nữa.Theo tìm hiểu của PV, thị trường hạt đác những ngày này khá sôi động. Nhiều người mua thường mua vài kg hạt đác một. Tuy nhiên, vì thời điểm này đang là đầu mùa nên hạt đác luôn trong tình trạng khan nguồn cung.\"Giá hạt đác năm nay cao hơn năm ngoái. Giá thành của hạt đác tươi có giá 75.000 đồng/kg. Combo 2kg có giá 70.000 đồng. Hạt đác rim đắt hơn có giá từ 120.000 – 150.000 đồng/kg, tùy vị. Được ưa chuộng nhất là hạt đác rim vị dứa, chanh leo, vị dâu và lá nếp\" – một tiểu thương cho hay.Công dụng ít biết của hạt đácHạt đác được biết đến với nhiều công dụng cho sức khỏe. Cụ thể như chúng giúp hỗ trợ ngăn ngừa loãng xương, điều hòa huyết áp, hỗ trợ tiêu hóa… Đồng thời, ăn hạt đác còn giúp cho làn da đẹp, giữ dáng.Hạt đác có màu trắng đục. Khi được chế biến, ăn giòn sần sật, vị mát. Cũng chính vì vị ngon và mang nhiều công dụng nên hạt đác được nhiều bà nội trợ ưa thích.Theo hướng dẫn của các tiểu thương, hạt đác khi mua về sơ chế sạch vỏ bằng cách rửa sạch bằng nước nhiều lần. Hạt đác non khi sờ vào mọi người sẽ thấy mềm dẻo, còn hạt cứng thường là già.Hạt đác rim lên có giá thành cao hơnVị của hạt đác khá nhạt, ăn thường dễ ngán nên mọi người vẫn thường được chế biến thành nhiều món ăn khác nhau. Chị Nguyễn Thị Nhung (Hà Nội) chia sẻ cách ăn hạt đác. Theo đó, hạt đác thường được mọi người rim với đường và các loại hương vị trái cây để tạo thành món ăn vặt. Ngoài ra, hạt đác cũng có thể được chế biến thành các món giải khát ngon miệng như chè hạt đác, sữa chua hạt đác, hạt đác rim…"}
 
{"id1":"c46a1444074","tac_gia":"Theo Cao Nguyên (Người lao động)","ngay_viet":"2023-02-26T17:52:56+07:00","ten_bai":"4 cháu nhỏ đuối nước thương tâm","noi_dung":"Ngày 26-2, một lãnh đạo UBND huyện Đắk Mil, tỉnh Đắk Nông cho biết chính quyền địa phương đã tổ chức thăm hỏi, động viên 2 gia đình có 4 cháu nhỏ bị đuối nước thương tâm.Theo vị này, chiều 25-2, 2 gia đình tại thôn Nam Định (xã Đắk Gằn, huyện Đắk Mil) đi làm nên để 4 cháu nhỏ ở nhà chơi với nhau. Khi cha mẹ về nhà không thấy các con đâu nên tổ chức đi tìm thì phát hiện các con tử vong dưới hồ nước dùng để tưới cà phê.4 nạn nhân tử vong do đuối nước gồm các cháu: H.T.Y.N, L.T.N.H (cùng 6 tuổi) và H.Y.M, L.G.K. (cùng 4 tuổi).\"Ngay trong đêm, 2 gia đình đã tổ chức an táng cho các cháu theo phong tục\" – vị này thông tin thêm."}
 
{"id1":"c101a1442280","tac_gia":"Theo QH (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-26T17:41:09+07:00","ten_bai":"Ảo thuật gia Bi-a đi cơ kỳ lạ: Cú đánh cả thế kỉ chỉ có 1 lần","noi_dung":"Video cú đánh độc lạ của Welsh Open 2023Sự kiện Bi-a Welsh Open 2023 diễn ra tại Xứ Wales tuần qua đã xác định được nhà vô địch. Trận đấu tranh cúp diễn ra hôm 19/2 là màn so tài giữa hai cơ thủ tới từ Anh. Robert Milkins, 46 tuổi, hạt giống số 30 của giải đối đầu với Shaun Murphy, 40 tuổi, hạt giống số 11 và được mệnh danh \"Ảo thuật gia\" Bi-a nước Anh.Cú đánh quá đặc biệt của MurphyKết quả chung cuộc, dù nhà vô địch thế giới 2005, Murphy được đánh giá cao hơn, tuy nhiên Milkins mới là người thể hiện được phong độ tốt hơn. Bị dẫn trước 0-2, Milkins kiên trì bám đuổi đưa trận đấu về thế cân bằng 3-3. Kể từ thời điểm đó, cơ thủ 46 tuổi liên tục vươn lên dẫn trước và khép lại màn so tài với tỷ số 9-7.Milkins bước lên ngôi vô địch và ẵm trọn phần thưởng 80.000 bảng, Murphy nhận 35.000 bảng cho ngôi á quân. Dù không giành được chức vô địch nhưng Murphy đã khiến khán giả phải trầm trồ, sững sờ với pha đi cơ hiếm có tại trận bán kết với Pang Junxu (Trung Quốc) hôm 18/2.Murphy kết thúc Welsh Open 2023 với vị trí thứ nhìKhi bi chủ nằm ở vị trí khuất bi mục tiêu, Murphy đã thực hiện cú A 3 băng, đưa bi chủ đập 3 băng khác nhau trước khi nảy ngược lại đưa bi mục tiêu xuống lỗ. Đúng nghĩa \"Ảo thuật gia\", Murphy tạo ra quỹ đạo không ai tưởng tượng nổi. Anh đưa bi chủ đập vào 2 mép nảy ngược chạm vào băng đối diện trước khi chạm bi mục tiêu.Cú đánh được được tờ Dailystars miêu tả là \"cả thế kỷ chỉ xuất hiện 1 lần\", người hâm mộ cũng dành nhiều mĩ từ để mô tả cho tình huống đi cơ sáng tạo của Murphy.\"Với tôi, đó là pha đi cơ như một phát kiến khoa học, nó chưa từng có trong tiền lệ, mọi thứ đều hoàn hảo\", một người viết.\"Anh ấy xứng đáng với biệt danh \"Ảo thuật gia\" Bi-a\", tài khoản khác dành lời khen."}
 
{"id1":"c747a1444056","tac_gia":"Theo Nhật Linh (Arttimes)","ngay_viet":"2023-02-26T17:37:39+07:00","ten_bai":"Peugeot 508 2023 trình làng, thay đổi ngoại hình và nâng cấp công nghệ","noi_dung":"Về ngoại thất, Peugeot 508 2023 sở hữu diện mạo mạnh mẽ và cá tính, nổi bật với lưới tản nhiệt có thiết kế đặc biệt. Mặt ca lăng có tạo hình không viền, kết hợp với mắt lưới tạo hiệu ứng thị giác 3D độc đáo. Cụm đèn pha sử dụng công nghệ LED ma trận, kết hợp 3 dải đèn LED định vị tạo hình móng vuốt sư tử đặc trưng của thương hiệu. Phía sau, cụm đèn hậu có thiết kế mảnh mai hơn. Cụm tem chữ nổi in tên thương hiệu thay thế cho logo hình sư tử gắn trên cửa cốp.Về nội thất, cần số trên Peugeot 508 bản cũ được thay thế bằng nút bấm chuyển số hiện đại hơn. Xe được trang bị bảng đồng hồ kỹ thuật số 12 inch với giao diện mới dành cho tính năng định vị, ADAS và chế độ lái. Màn hình giải trí trung tâm có kích thước 10 inch, hỗ trợ cập nhật phần mềm qua WiFi, kết nối điện thoại và chức năng điều khiển bằng giọng nói.Ghế ngồi của Peugeot 508 2023 bọc vải và Alcantara mới tiêu chuẩn, tùy chọn da Nappa là một trong những điểm mới dành cho phiên bản nâng cấp này. Hệ thống âm thanh Focal 10 loa công suất lớn hơn cũng là trang bị tùy chọn mới.Peugeot 508 2023 có 2 kiểu dáng là sedan và wagon, được cung cấp dưới 3 phiên bản gồm Allure, GT và Sport Engineered.Với phiên bản Allure và GT của 508, các tùy chọn động cơ bao gồm động cơ xăng, diesel và plug-in hybrid. Động cơ xăng là PureTech I-3 1.2 Turbo, còn động cơ diesel là BlueHDi I-4 1.5L do Ford cung cấp. Cả hai đều sản sinh công suất 129 mã lực. Trong khi đó, phiên bản cao cấp nhất Peugeot 508 Sport Engineered sử dụng hệ truyền động PHEV có công suất 355 mã lực, mô-men xoắn 520 Nm nhờ sự kết hợp giữa động cơ 1.6 tăng áp và 2 mô-tơ điện (1 ở giữa hộp số và 1 đặt ở trục sau). Hệ dẫn động mặc định là 4 bánh. Động cơ điện sử dụng năng lượng từ bộ pin 12,4 kWh. Khi dùng với bộ sạc 7,4 kW, pin có thể được sạc đầy trong một giờ 40 phút. Tại các thị trường ngoài châu Âu, xe có thêm bản động cơ xăng PureTech 1.6L tăng áp 215 mã lực. Toàn bộ các tùy chọn truyền động đều ghép cặp với hộp số tự động 8 cấp.Dự kiến, Peugeot 508 2023 sẽ có mặt tại các đại lý vào tháng 6 năm nay với mức giá sẽ công bố tại thời điểm mở bán. Xe cạnh tranh trong phân khúc sedan bình dân cỡ D, cùng với Toyota Camry, Mazda6 và Honda Accord."}
 
{"id1":"c46a1444072","tac_gia":"Theo Hồng Lam (Người đưa tin)","ngay_viet":"2023-02-26T17:28:43+07:00","ten_bai":"Cháy dữ dội tại xuởng sửa chữa cano, du thuyền ở TP.HCM","noi_dung":"Khoảng 14h ngày 26/2, lửa bùng lên dữ dội tại xưởng sửa chữa cano và du thuyền bên sông Sài Gòn, quốc lộ 13, phường Hiệp Bình Phước, TP Thủ Đức, TP.HCM.Hiện trường vụ cháy xưởng sửa chữa canoPhát hiện cháy, người dân địa phương hô hoán và dùng vật dụng chữa cháy tại chỗ dập lửa nhưng bất thành. Đám cháy bùng phát mạnh, bao trùm nhà xưởng kèm theo nhiều tiếng nổ. Cột khói bốc lên đen ngòm cao hàng trăm mét.Một nhân chứng cho biết, lúc xảy ra cháy không có công nhân làm việc trong nhà xưởng. Lửa bùng lên nhanh nên mọi người không dập kịp.Cảnh sát PCCC và cứu nạn, cứu hộ Công an TP Thủ Đức đã đến hiện trường dập lửa. Khoảng 30 phút sau, đám cháy được khống chế. Ghi nhận ban đầu tại hiện trường, vụ cháy làm một số cano bị thiêu rụi, cháy đen.Cơ quan chức năng TP Thủ Đức đang thống kê thiệt hại và điều tra nguyên nhân vụ cháy."}
 
{"id1":"c415a1444061","tac_gia":"Theo Bình Giang (Tiền Phong)","ngay_viet":"2023-02-26T17:15:00+07:00","ten_bai":"Tổng thống Pháp Macron sẽ thăm Trung Quốc để thúc giục gây sức ép với Nga","noi_dung":"Tổng thống Pháp Emmanuel Macron. Ảnh: APTrung Quốc giữ lập trường trung lập đối với cuộc xung đột, nhưng vẫn làm sâu sắc quan hệ với Nga. Phản đối của Trung Quốc khiến hội nghị bộ trưởng tài chính G20 vừa qua không thể ra tuyên bố chung chỉ trích Mátxcơva.Trong tài liệu quan điểm đưa ra hôm 24/2, Bắc Kinh kêu gọi đối thoại hoà bình khẩn cấp và tìm một giải pháp chính trị để chấm dứt cuộc xung đột. Tổng thống Ukraine Volodymir Zelensky cũng bày tỏ mong muốn gặp Chủ tịch Trung Quốc Tập Cận Bình, cho rằng điều này “quan trọng đối với an ninh thế giới”.Ông Zelensky không cho biết cụ thể thời điểm và địa điểm sẽ diễn ra cuộc gặp với ông Tập, nhưng bày tỏ hy vọng Trung Quốc sẽ ủng hộ “hoà bình công bằng” ở Ukraine và hy vọng Bắc Kinh sẽ không cung cấp vũ khí cho Nga.Ông Macron cũng thúc giục Trung Quốc “không cung cấp bất kỳ vũ khí nào cho Nga” và thuyết phục Bắc Kinh “gây áp lực để bảo đảm Nga không bao giờ sử dụng vũ khí hạt nhân hay hoá học”, và dừng tấn công trước khi thương lượng.“Việc Trung Quốc tham gia và những nỗ lực hoà bình là điều tốt”, ông Macron nói về tài liệu 12 điểm mà Bắc Kinh vừa công bố. Tuy nhiên, Tổng thống Pháp cho rằng hoà bình chỉ có thể đạt được nếu Nga dừng chiến dịch quân sự và rút quân khỏi Ukraine.Trong một diễn biến khác, ngày 25/2, Bộ Ngoại giao Trung Quốc thông báo, Tổng thống Belarus Alexander Lukashenko sẽ thăm Bắc Kinh từ ngày 28/2-2/3, theo lời mời của Chủ tịch Tập Cận Bình.Ông Lukashenko là đồng minh lâu năm của Tổng thống Nga Vladimir Putin, đã cho Nga dùng Belarus làm bàn đạp để mở chiến dịch quân sự đặc biệt.Trong cuộc điện đàm ngày 23/2, Ngoại trưởng Trung Quốc Tần Cương khẳng định với người đồng cấp Belarus Sergei Aleinik rằng, Bắc Kinh sẵn sàng làm việc với Minsk để làm sâu sắc tin cậy chính trị, Bộ Ngoại giao Trung Quốc thông báo.Ông Tần khẳng định, Trung Quốc sẽ tiếp tục ủng hộ Belarus duy trì ổn định quốc gia và phản đối những nỗ lực của “thế lực nước ngoài” nhằm can thiệp vào công việc nội bộ và áp lệnh trừng phạt đơn phương trái phép đối với Minsk."}
 
{"id1":"c216a1444065","tac_gia":"Theo Nghiêm Huê (Tiền Phong)","ngay_viet":"2023-02-26T17:04:54+07:00","ten_bai":"Bao nhiêu trường lấy kết quả thi đánh giá năng lực của ĐH Quốc gia Hà Nội để xét tuyển?","noi_dung":"Tại ngày hội tư vấn tuyển sinh năm 2023 do báo Tuổi trẻ TPHCM phối hợp cùng Bộ GD\u0026ĐT, Tổng cục Giáo dục nghề nghiệp - Bộ Lao động, Thương binh và Xã hội, cùng các đơn vị tổ chức tại TP Hải Phòng và TP Chí Linh (tỉnh Hải Dương) ngày 26/2, Giám đốc Trung tâm Khảo thí, Đại học (ĐH) Quốc gia Hà Nội GS. TS Nguyễn Tiến Thảo đã chia sẻ một số thông tin liên quan đến kỳ thi đánh giá năng lực sắp tới.GS Thảo cho hay năm nay có 8 đợt thi HSA. Bài thi kéo dài 195 phút chia thành 3 phần: định lượng Toán học, định tính ngôn ngữ Văn học, khoa học gồm các môn Vật lý, Hóa, Sinh. Tổng điểm là 150.Ông Thảo chia sẻ, thống kê từ phổ điểm năm 2022 cho thấy, thí sinh đạt điểm cao nhất khi tham gia kỳ thi HSA là 135 điểm và chỉ có khoảng 8% thí sinh đạt điểm từ 100/150 trở lên.Theo ông Nguyễn Tiến Thảo, đến thời điểm hiện tại có 70 trường lấy kết quả kỳ thi HSA để xét tuyển ĐH năm nay. Trong khi đó, năm 2022 con số này là trên 50 trường.Bên cạnh đó, nhiều thí sinh quan tâm tới kỳ thi đánh giá tư duy của ĐH Bách khoa Hà Nội.PGS. TS Nguyễn Phong Điền, Phó Hiệu trưởng ĐH Bách khoa Hà Nội cho biết ngày 9/4, thí sinh có thể tham gia thi thử kỳ thi đánh giá tư duy miễn phí tại nhà. Ngoài ra, các thông tin liên quan đến đề thi minh họa, tài liệu ôn tập cũng sẽ được Nhà trường thông tin đến thí sinh.PGS Nguyễn Phong Điền cho biết thêm, đã có nhiều trường ĐH lấy kết quả thi đánh giá tư duy để xét tuyển.PGS. TS Bùi Đức Triệu, Trưởng phòng Đào tạo, Trường ĐH Kinh tế Quốc dân cho hay năm nay, nhà trường giữ ổn định phương thức xét tuyển, trong đó tăng chỉ tiêu đối với phương thức xét tuyển riêng. Đối với phương thức này, có 5 đối tượng thí sinh có thể tham gia. Trong đó có đối tượng thí sinh sử dụng kết hợp chứng chỉ ngoại ngữ, chứng chỉ quốc tế với kết quả thi tư duy hoặc kết quả kỳ thi đánh giá năng lực của ĐH Quốc gia Hà Nội hoặc của ĐH Quốc gia TPHCM. Do đó, tham gia một trong những kỳ thi này thí sinh có thêm cơ hội để xét tuyển vào trường.Nghiêm Huê"}
 
{"id1":"c48a1444050","tac_gia":"Theo Ngọc Lâm (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-26T16:35:56+07:00","ten_bai":"Trực tiếp bóng đá MU - Newcastle: Quỷ đỏ đón tin vui từ Rashford (League Cup)","noi_dung":"MU đón tin vui từ RashfordSau trận đấu với Barcelona hồi giữa tuần, Marcus Rashford phải tập tễnh rời sân Old Trafford. Bởi vậy, rất nhiều người lo lắng tiền đạo người Anh không kịp trở lại trong trận đấu này. Mặc dù vậy, Rashford có tên trong danh sách đăng ký thi đấu và di chuyển cùng toàn đội tới Wembley. MU có lợi thế về mặt thủ mônMU chuẩn bị bước vào trận chung kết đầu tiên trong mùa giải khi đối đầu với Newcastle tại League Cup. Một điểm đáng chú ý là “Chích chòe” mất cả thủ môn số 1 lẫn số 2 vì những lý do khác nhau. Nick Pope bị treo giò do nhận thẻ đỏ trực tiếp trong trận đấu với Liverpool còn Martin Dubravka từng chơi cho MU tại League Cup hồi đầu mùa nên không được phép ra sân."}
 
{"id1":"c48a1444053","tac_gia":"Theo Đỗ Anh (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-26T16:35:48+07:00","ten_bai":"Trực tiếp bóng đá Marseille - PSG: Âu lo trước Siêu kinh điển nước Pháp (Ligue 1)","noi_dung":"0"}
 
{"id1":"c48a1444054","tac_gia":"Theo Đỗ Anh (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-26T16:35:42+07:00","ten_bai":"Trực tiếp bóng đá Almeria - Barcelona: Trút giận sau cú sốc cúp châu Âu (La Liga)","noi_dung":"0"}
 
{"id1":"c415a1444041","tac_gia":"Theo Mộc Miên (T/h) (Người đưa tin)","ngay_viet":"2023-02-26T16:26:00+07:00","ten_bai":"Hủ tục tuẫn táng tàn độc khi hoàng đế băng hà khiến người đời sau khiếp sợ","noi_dung":"Đằng sau bức tường thành cao ngút, trong chốn cung cấm nguy nga tráng lệ, hàng ngàn phi tần, mỹ nữ được sống trong vinh hoa, phú quý. Tuy nhiên, việc được gần gũi, nhà vua ân sủng cũng sẽ đi kèm với những sự nguy hiểm thường trực.Một trong số đó là tuẫn táng - một trong những hủ tục tàn khốc trong lịch sử. Dù hủ tục này đã bị xóa bỏ từ rất lâu, nhưng những gì được tài liệu cổ để lại vẫn khiến hậu thế thấy \"khủng khiếp\".Các phi tần, mỹ nữ bị ép tuẫn táng cùng đế vương. Ảnh minh họaTục tuẫn táng xuất hiện từ thời nhà Chu, là hình thức mai táng đáng sợ khi các Hoàng đế băng hà.Những người được chọn \"tuẫn táng\" cùng người chết sẽ gồm vợ, thê thiếp hoặc người hầu hạ thân cận, nô lệ... Thậm chí, thợ xây lăng tẩm cho vua chúa cũng có thể nhận kết cục tương tự nhằm giữ bí mật mãi mãi về nơi yên nghỉ này.Tục mai táng đáng man rợ này tồn tại được nhờ vào các tư tưởng, hủ tục sai lệch. Đầu tiên phải kể tới quan niệm việc tuẫn táng là cách để những phi tần này sẽ ở bên cạnh để cùng Hoàng đế tiếp tục cuộc sống ở thế giới bên kia, đảm bảo cho Hoàng đế đã băng hà vẫn có người chăm sóc, hầu hạ, sung sướng như khi còn sống.Hủ tục này cực kỳ thịnh hành vào thời nhà Thương đến nhà Hán. Dưới thời Hoàng đế Tần Thủy Hoàng, hủ tục tuẫn táng được coi là \"thời kỳ đỉnh cao\" với số lượng hài cốt chôn cùng lăng mộ vua nhiều tới mức chưa thể đếm hết. Tập tục này giảm dần vào cuối triều đại nhà Hán tới nhà Nguyên. Theo sử sách, có rất nhiều cách để ép cung tần tuẫn táng cùng đế vương. Vào thời nhà Minh, phương pháp treo cổ được áp dụng nhiều nhất, nhưng phương pháp uống thuốc độc để tránh việc bị ép tuẫn táng và không phải chịu nhiều dày vò đau khổ.Khi các nhà khảo cổ khai quật đã nhận thấy phần xương chân của hài cốt trong tình trạng khác thường. Ảnh:  JueshifanBên cạnh ép uống thuốc độc, đổ thủy ngân cũng rất thông dụng. Theo dân gian, người nhiễm độc thủy ngân mà chết thân thể không bị mục rữa, dù qua trăm ngàn năm hình dáng vẫn trẻ trung hệt như còn sống. Những người được lựa chọn sẽ bị đưa vào một căn phòng, cho uống nước trà có thuốc mê. Chờ những cung tần này đã ngủ say, thái giám sẽ cắt da trên đỉnh đầu thành hình chữ thập. Người thi hành tay cầm thìa đồng, rót từng thìa thủy ngân vào vết cắt. Sau khi rót vào số lượng thủy ngân nhất định sẽ dùng kim chỉ khâu chỗ cắt lại. Công việc hoàn thành cũng là lúc những phi tần này bị nhiễm độc thủy ngân mà chết.Còn có một loạt cách tuẫn táng đặc biệt khác là chuốc thuốc mê rồi trói tay chân người bị lựa chọn, bẻ thành những tư thế nhất định, sau đó chôn sống. Trong nhiều lăng mộ, các nhà khảo cổ cũng phát hiện những thi thể nữ tay chân có dấu vết bị trói, cơ thể bị bẻ cong, đầu quay sang một phía cực kỳ quái dị. Không ít lần người ta còn phát hiện cả hài cốt trẻ con. Các chuyên gia khẳng định đây cũng là một hình thức tuẫn táng với mục đích canh giữ lăng mộ.Các nhà khảo cổ từng phát hiện một ngôi mộ thời Thương tại An Dương, Hà Nam, Trung Quốc với cảnh tượng trong ngôi mộ có thể nói là vô cùng bi thảm. Trong ngôi mộ đó, những người tuẫn táng nằm ở dưới đáy, sau đó lấp đất làm nền. Sau khi mọi thứ đã sẵn sàng, mới đem chủ nhân ngôi mộ vào chôn cất. Phải tới năm Khang Hy thứ 20 (tức năm 1673) thì tục tuẫn táng mới biến mất hoàn toàn ở Trung Quốc."}
 
{"id1":"c161a1443919","tac_gia":"Theo Xuyến Chi (Arttimes)","ngay_viet":"2023-02-26T16:10:48+07:00","ten_bai":"Nóng tuần qua: Dùng đòn bẩy cao để đầu tư BĐS, loạt nhà đầu tư khốn đốn cắt lỗ, giảm giá tới 40%","noi_dung":"Khó khăn bủa vây, loạt nhà đầu tư và môi giới BĐS bán nhà, bán xe… cứu nguyTheo chuyên gia bất động sản Trần Khánh Quang, các nhà đầu tư dùng đòn bẩy cao hiện đang cắt lỗ để né gồng ngân hàng. Mức giảm ở các sản phẩm này có thể lên đến 30-40%. Đây chủ yếu là những nhà đầu tư mới tham gia thị trường và dùng đòn bẩy hơn 50% giá trị sản phẩm. Khi thị trường lao dốc, các nhà đầu tư này chịu ảnh hưởng nặng nề nhất.Nhiều nhà đầu tư phải bán sạch tài sản là nhà, ô tô để trả lãi ngân hàngTheo Báo cáo của Bộ Xây dựng, số lượng doanh nghiệp bất động sản tuyên bố phá sản, giải thể tăng 38,7% so với cùng kỳ năm trước, ước lượng gần 1.200 doanh nghiệp. Từ quý IV năm 2022, số lượng doanh nghiệp bất động sản thành lập mới quá ít. Các doanh nghiệp bất động sản còn hoạt động phải thu hẹp quy mô đầu tư sản xuất kinh doanh, tinh giản tối đa bộ máy, lực lượng lao động.Thậm chí dừng, đình hoãn hoạt động đầu tư, thi công xây dựng dự án dở dang; dừng triển khai các dự án mới; dừng phát hành cổ phiếu tăng vốn; dừng IPO,... Doanh nghiệp môi giới khó khăn, lỗ nặng. Nhiều đơn vị thiếu dòng tiền, phải nghỉ Tết sớm, cắt giảm nhân sự, giảm lương và đóng cửa văn phòng.Trộm nước ngầm, FLC bị truy thu hơn 8 tỷ đồngThông tin từ UBND tỉnh Quảng Ninh, đơn vị đang đốc thúc doanh nghiệp Cty CP Tập đoàn FLC (địa chỉ tầng 29, tòa nhà Bamboo Airway, số 265 đường Cầu Giấy, phường Dịch Vọng, quận Cầu Giấy, Hà Nội), thực hiện nghiêm theo Quyết định số 412 về việc phê duyệt số tiền thu lời bất hợp pháp có được do Cty này khai thác nước không có giấy phép để sử dụng tưới cỏ sân golf tại khu vực thành phố Hạ Long.Theo đó, cơ quan chức năng tỉnh Quảng Ninh xác định FLC đã khai thác trái phép nước ngầm khi chưa có giấy phép khai thác tại 3 giếng khoan GK04, GK07 và GK08 thuộc địa giới hành chính phường Hà Trung, thành phố Hạ Long. Cụ thể, trong khoảng thời gian tháng 3/2018 đến tháng 3/2021, FLC khai thác 547.440 m3 nước ngầm từ 3 giếng khoan tương ứng với số tiền hơn 8 tỷ đồng.Những ngân hàng cam kết giảm lãi suất cho vay tới 3%/nămĐể giúp các doanh nghiệp, người vay vốn vượt qua giai đoạn khó khăn, đã có những ngân hàng công bố kế hoạch giảm mạnh lãi vay.Theo đó, ngân hàng Agribank cho biết có thể điều chỉnh giảm lãi suất tối đa 3%/năm cho các khách hàng có dư nợ vay kinh doanh bất động sản gặp khó khăn tại thời điểm 31/1. Trong đó, khoản vay kinh doanh bất động sản có thể được điều chỉnh giảm lãi suất tối đa 3%/năm so với lãi suất cho vay đang áp dụng, nhưng không thấp hơn mức lãi suất cho vay ngắn hạn 12 tháng phục vụ hoạt động sản xuất, kinh doanh thông thường theo quy định của Agribank trong từng thời kỳ. Thời gian thực hiện điều chỉnh lãi suất tối đa đến 31/12. Thời gian áp dụng lãi suất điều chỉnh kéo dài từ 31/1 đến hết ngày 31/12/2024.Hàng loạt ngân hàng liên tục rao bán các khoản nợ, tài sản đảm bảo là đất và nhà thổ cưCùng với Agribank, mới đây Ngân hàng TMCP Á Châu (ACB) cũng đã thông báo triển khai gói vay ưu đãi với mức giảm lãi vay tối đa lên tới 3%/năm cho khách hàng.Theo đó, từ ngày 23/2, nhà băng này chính thức triển khai gói vay ưu đãi lãi suất với số dư 20.000 tỷ đồng cho khách hàng cá nhân và doanh nghiệp. Mức lãi suất của các khoản vay trong gói tín dụng này sẽ thấp hơn tối đa 3%/năm so với so với biểu lãi suất hiện tại của ngân hàng.Bên cạnh đó, nhà băng này còn giảm tối đa 2%/năm lãi suất cho khách hàng vay hiện hữu đến kỳ thay đổi lãi có giao dịch tại ACB. Riêng với các doanh nghiệp tại TP.HCM, ACB cho biết sẽ dành thêm 2.000 tỷ đồng cho chương trình kết nối ngân hàng - doanh nghiệp phối hợp với Ngân hàng Nhà nước Chi nhánh TP HCM thực hiện.Ngân hàng rao bán loạt tài sản bảo đảm là bất động sản giảm giá 25% chỉ sau 3-4 thángNửa đầu tháng hai, hàng loạt ngân hàng liên tục rao bán các khoản nợ, tài sản đảm bảo để thu hồi và xử lý nợ xấu. Ngoài những bất động sản lần đầu rao bán, ngân hàng cũng tiếp tục đem nhiều tài sản thanh lý mãi chưa xong ra đấu giá, trong đó, có BĐS giảm giá 25% chỉ sau 3-4 tháng.Cụ thể, BIDV vừa thông báo về việc lựa chọn tổ chức đấu giá tài sản. Tài sản là Quyền sử dụng đất, quyền sở hữu nhà ở và tài sản gắn liền với đất tại địa chỉ số 46 phố Ngọc Hà (số 3 phố Đội Cấn cũ), phường Đội Cấn, quận Ba Đình, thanh phố Hà Nội. Đây là BĐS đất ở đô thị, có diện tích 65,4m2. Nhà ở riêng lẻ xây dựng trên đất có diện tích xây dựng 65,4m2, diện tích sàn 95,2m2. Giá khởi điểm của bất động sản này là 17,5 tỷ đồngBIDV cũng đang chọn đơn vị đấu giá khoản nợ tới gần 219 tỷ đồng của Công ty TNHH Công Bình tại BIDV Long An.VietinBank cũng đang rao bán nhiều tài sản bảo đảm của khách hàng, chủ yếu là bất động sản để thu hồi nợ.Ngoài những khoản nợ lần đầu rao bán, ngân hàng tiếp tục đấu giá những tài sản chưa thanh lý xong. Chẳng hạn như Agribank đấu giá lần 9 Thửa đất số 1282, Tờ bản đồ số 111, Dự án khu đô thị mới 67,5ha, khu phố 9, thị trấn Dương Đông, huyện Phú Quốc, tỉnh Kiên Giang.Lần rao bán này, giá khởi điểm được đưa ra là 7,3 tỷ đồng, giảm khoảng 2 tỷ đồng so với các đợt chào bán cuối năm 2022, tức chỉ cách đây khoảng 3-4 tháng.FLC chính thức hủy niêm yết, bao nhiêu nhà đầu tư đang \"mắc kẹt\" với cổ phiếu này?Kể từ ngày 22/2, VSD sẽ chuyển dữ liệu đăng ký, lưu ký chứng khoán FLC sang UPCoM. Tổng số cổ phiếu được chuyển sàn là xấp xỉ 710 triệu đơn vị (tương ứng tổng giá trị gần 7.100 tỷ đồng theo mệnh giá). FLC chính thức khép lại hành trình 12 năm niêm yết, cổ phiếu chuyển lưu ký sang sàn UPCoM, nhưng chưa hẹn ngày giao dịch trở lại.Đây chỉ là thủ tục theo quy định tại Luật Chứng khoán. Cổ phiếu của công ty hủy niêm yết, nhưng vẫn đáp ứng điều kiện là công ty đại chúng phải đăng ký giao dịch trên sàn UPCoM. Ngoài ra, tổ chức có cổ phiếu bị hủy niêm yết chỉ được đăng ký niêm yết lại sau khi giao dịch tối thiểu 2 năm trên hệ thống giao dịch UPCoM.Hiện tại, cổ phiếu FLC chủ yếu do nhà đầu tư nhỏ lẻ nắm giữ. Hơn 64.700 cổ đông đang sở hữu khoảng 709,9 triệu cổ phiếu FLC. Sau khi cổ phiếu bị huỷ niêm yết, trên các diễn đàn, nhiều nhà đầu tư cùng nhau lập nhóm cập nhật thông tin về cổ phiếu này."}
 
{"id1":"c52a1443924","tac_gia":"Theo Xuyến Chi (Arttimes)","ngay_viet":"2023-02-26T16:10:36+07:00","ten_bai":"Nóng tuần qua: Loạt ô tô sang được bán thanh lý chỉ từ hơn 200 triệu đồng","noi_dung":"Xe sang Mercedes, BMW được bán thanh lý chỉ từ hơn 200 triệu đồngCụ thể, mới đây ngân hàng BIDV Chi nhánh Đông Đô đang rao bán đấu giá chiếc BMW X6 sản xuất năm 2009 đã qua sử dụng với giá khởi điểm chỉ gần 390 triệu đồng. Ngoài ra, nhà băng này cũng đang đấu giá một chiếc Mercedes-Benz E280 đời 2008 với giá 235 triệu đồng.Các mẫu xe đang được BIDV rao bán đều là xe đời cũ, đã qua sử dụng với số km di chuyển cao. Tuy nhiên, nếu so với giá xe cùng tình trạng đang rao bán trên thị trường, mức giá khởi điểm ngân hàng đưa ra vẫn thấp hơn nhiều.Chiếc Mercedes đang được VIB rao bán thanh lý  Cùng thời gian, VIB một trong những nhà băng có số lượng ô tô rao bán thanh lý nhiều nhất cũng mang nhiều mẫu xe sang là tài sản thế chấp của khách hàng ra bán đấu giá.Đơn cử, chiếc xe nhãn hiệu BMW 320i đời 2013 đang được ngân hàng này rao bán với giá 476 triệu đồng. Chiếc Peugoet 408 đời 2016 được rao bán với mức giá chỉ hơn 338 triệu đồng.Mẫu xe BMW 730Li đăng ký năm 2018 do Công ty TNHH SX TM XD Đại Đại Phát đứng tên đang được bán với giá khởi điểm 2,28 tỷ đồng; hay chiếc Mercedes-Benz E180 đời 2020 có giá 1,16 tỷ đồng, với tình trạng đã đi được 54.000 km. Trong khi đó chiếc Mercedes E300 đời 2021 được rao bán với mức giá 2,275 tỷ đồng.Bên cạnh những chiếc xe sang tiền tỷ, nhiều mẫu xe giá rẻ trong khoảng 200-500 triệu đồng thuộc các hãng Ford, Toyota, Kia, Hyundai, Chevrolet, Honda... cũng đang được ngân hàng này rao bán trong một thời gian dài nhưng đến nay vẫn chưa tìm được khách mua.Sắp miễn đăng kiểm lần đầu với ô tô mới?Trong dự thảo bổ sung, sửa đổi Thông tư 16 (2021- Bộ GTVT) về kiểm định an toàn kỹ thuật và bảo vệ môi trường, Cục Đăng kiểm Việt Nam đề xuất miễn đăng kiểm lần đầu ô tô mới.Dự thảo đưa ra phương án: Áp dụng đối với xe sản xuất lắp ráp, nhập khẩu mới chưa qua sử dụng (sau khi đăng ký biển số lần đầu) trong thời gian 1 năm tính từ năm sản xuất, không thu giá dịch vụ kiểm định.Cục Đăng kiểm triển khai thực hiện liên thông dữ liệu từ sản xuất lắp ráp và nhập khẩu đến lưu hành. Nhờ đó, dữ liệu kiểm định của xe cơ giới để phục vụ công tác thống kê, hỗ trợ lực lượng tuần tra kiểm soát tra cứu dữ liệu, kiểm soát tải trọng, quản lý vận tải, thu phí tự động không dừng….Cách thức trên cũng giúp người dân, lái xe, chủ xe giảm thời gian và chi phí. Theo tính toán, mức tiền mà mỗi chủ phương tiện được giảm khi kiểm định lần đầu từ 250-570.000 đồng/xe tương ứng với từng loại xe. Chủ xe chỉ cần bỏ chi phí 40.000 đồng lệ phí cấp giấy chứng nhận an toàn kỹ thuật và bảo vệ môi trường đối với xe cơ giới, xe máy chuyên dùng, riêng xe ô tô dưới 10 chỗ ngồi (không bao gồm xe cứu thương) lệ phí này còn 90.000 đồng/giấy.Hoa bưởi đầu mùa tỏa hương khắp phố Hà Nội, giá nửa triệu đồng/kgMùa hoa bưởi chỉ kéo dài khoảng 1 tháng lại được người dân ưa chuộng nên có giá thành cao, thậm chí ngang với các loại hoa ngoại nhập. Một số tiểu thương quanh năm bán các loại hoa khác nhưng cứ sau Tết là lại rục rịch nhập hoa bưởi về bán. Bởi theo họ, khi vào mùa việc bán hoa bưởi có thể bỏ túi tiền triệu mỗi ngày.Theo khảo sát, thời điểm này, hoa có đủ lá, cành được bán với giá khoảng 300.000 - 400.000 đồng/kg, tùy chất lượng còn hoa rời thì giá thành rẻ hơn, dao động 150.000 - 200.000 đồng/kg.Hoa bưởi theo bó có giá 50.000 đồng đắt kháchTại các vườn bưởi, những ngày này, hoa cũng đang nở rộ, nhuộm trắng cả vườn. Những bông hoa bưởi nhỏ xinh, bung nở cánh hoa trắng muốt để lộ nhụy vàng và tỏa hương thơm ngát.Anh H., - chủ một vườn bưởi tại Thạch Thất - cho biết, đợt này hoa nở rộ, anh phải tỉa bớt hoa trên cây để đảm bảo tỷ lệ đậu quả phù hợp, nếu không cây sẽ hết dinh dưỡng để nuôi. Dù không phải là loại hoa có màu sắc rực rỡ, nhưng hoa khi nở thành từng chùm chi chít rất đẹp mắt. Thời gian vừa rồi nhiều khách hàng xung quanh vườn nhà anh cũng đến xin chụp ảnh với hoa bưởi. Khi ra về khách cũng mua vài cành hoa để cắm chơi ở nhà.Dâu tây giá rẻ đổ bộ các chợ, chỉ từ 60.000 đồng/kgDâu tây đang bày bán nhiều ở siêu thị, chợ truyền thống và chợ mạng với giá rất rẻ, chị em rủ nhau đặt mua, dân buôn chốt ngày hàng trăm đơn.Những hộp dâu tây được đóng với trọng lượng 0,5kg được bày bán rất nhiều trên các chợ. Tuỳ từng loại, dâu tây sẽ có giá khác nhau, rẻ nhất là loại dâu tí hon giá chỉ khoảng 30.000 đồng/kg, còn loại dâu bi giá dao động 90.000 – 150.000 đồng/kg, loại nhỡ giá 180.000-220.000 đồng/kg, loại dâu lớn giá 270.000-350.000 đồng/kg, dâu tây loại Vip giá dao động từ 400.000-550.000 đồng/kg.Trong đó, loại tí hon và dâu bi được nhiều người lựa chọn nhất vì giá rẻ mà ăn vẫn ngọt như loại lớn.Chị Mai, chủ cửa hàng trái cây ở Thanh Xuân, Hà Nội, cho biết thời gian này, dâu tây có giá khá rẻ vì dâu tây Sơn La đang vào chính vụ thu hoạch, số lượng bày bán trên thị trường rất nhiều. Bên cạnh đó, loại quả này cũng ngon, ngọt hơn so với đầu vụ nên được rất nhiều chị em ưa thích.Trong đó, loại dâu bi giá rẻ lúc nào cũng trong tình trạng “cháy hàng” vì quả ngọt mà giá rẻ, phù hợp với thu nhập của nhiều người. Chị cho biết ngày nào dâu tây cũng về một chuyến khoảng vài tạ quả.Hà Nội: Phát hiện nhiều máy đo nồng độ cồn nhập lậuNgày 21/2, Tổng cục QLTT cho biết, nhiều thiết bị y tế trong đó có máy đo nồng độ cồn, kim chích máu test tiểu đường… do nước ngoài sản xuất nhưng không có tem nhãn phụ, không rõ nguồn gốc xuất xứ vừa được phát hiện tại Hà Nội.Cụ thể, khi kiểm tra địa điểm kinh doanh của hộ kinh doanh thiết bị y tế Lê Thúy Hải - 110E2 phố Phương Mai (phường Phương Mai, quận Đống Đa), Đội QLTT số 4 (Cục QLTT Hà Nội), Đội Cảnh sát Kinh tế (Công an quận Đống Đa) đã phát hiện địa điểm này đang kinh doanh nhiều thiết bị y tế nhập lậu, trong đó có 01 bộ máy đo nồng độ cồn trong hơi thở mã CA 2000 nhãn chữ nước ngoài, không tem kiểm định, trị giá hàng hóa vi phạm theo giá bán niêm yết tại cửa hàng là 1,5 triệu đồng.Tại cửa hàng \"Tổng đại lý vật tư thiết bị y tế Sức khoẻ vàng\" địa chỉ 73A Phương Mai, đoàn kiểm tra nhận thấy ngoài những hàng hoá đã được ghi nhãn đầy đủ theo quy định thì tại cơ sở còn bày bán 01 chiếc máy đo nồng độ cồn trong hơi thở nhãn có chữ tượng hình mã CA 2000; giá niêm yết 1,5 triệu đồng;Một chiếc máy đo nồng độ cồn trong hơi thở Drive Safely, giá niêm yết 250.000 đồng/chiếc; 06 chiếc nhiệt kế hồng ngoại NITIKA, giá niêm yết tại cơ sở là 150.000 đồng/chiếc; 80 miếng dán giữ nhiệt Kichilachi, giá niêm yết tại cơ sở là 5.000 đồng/miếng.Vào thời điểm kiểm tra, chủ cửa hàng chưa xuất trình được hoá đơn chứng từ liên quan đến số hàng hoá này."}
 
{"id1":"c48a1443745","tac_gia":"Theo Phong Đức (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-26T16:10:16+07:00","ten_bai":"Huyền thoại MU đã đúng, chỉ Ten Hag mới xứng danh người kế thừa Sir Alex","noi_dung":"Dư vị ngọt ngào sau khi MU đánh bại Barcelona tại trận lượt về vòng play-off Europa League có lẽ vẫn còn đó với các CĐV \"Quỷ đỏ\". Chiến thắng ấy không chỉ giúp đội chủ sân Old Trafford phá dớp nhiều năm liên tiếp toàn hòa và thua Barcelona, mà MU còn tiếp tục duy trì được phong độ đầy ấn tượng.HLV Ten Hag đang có quãng thời gian vô cùng hạnh phúc ở MUTất nhiên không ai có thể bỏ quên HLV Ten Hag, người mang công lao lớn nhất để giúp MU có được hình ảnh bách chiến bách thắng. Huyền thoại của MU - Peter Schmeichel tin rằng Ten Hag mới là người giống với Sir Alex nhất kể từ khi \"ông già gân\" nói lời chia tay với sân Old Trafford.Cụ thể, Peter Schmeichel chia sẻ: \"MU có thể giành danh hiệu hoặc không gì cả ở mùa giải năm nay. Nhưng vấn đề đáng nói ở chỗ MU đã tiến bộ. Ten Hag làm tốt công việc ở MU, làm được những thứ mà HLV đẳng cấp cần thực hiện. Tôi cảm nhận được Ten Hag giống với Sir Alex. Tôi chỉ biết nói rằng, MU cuối cùng cũng đã chọn được đúng người rồi\".Ten Hag kế thừa được những giá trị mà Sir Alex từng gây dựng cho MU. Đó là hình ảnh của đội bóng có những cá nhân nhanh nhẹn, phản công với tốc độ cao và không bao giờ mất đi niềm tin. 2 trận đấu của MU trước Barcelona ở vòng play-off Europa League là ví dụ rõ ràng hơn cả. MU đều bị dẫn trước, nhưng \"Quỷ đỏ\" chẳng hề nản lòng và luôn thành công trong công cuộc ngược dòng. Những tình huống phản công nhanh từng tạo nên thương hiệu của Sir Alex trong màu áo MU được tái hiện dưới thời Ten Hag. Những cá nhân hiện tại trong màu áo \"Quỷ đỏ\" được Ten Hag truyền khát khao và niềm tin để họ sẵn sàng phục vụ triết lý của ông.Ten Hag mang đến sức sống cho MU tựa như thời Sir AlexKhông chỉ tái hiện hình ảnh đáng sợ của MU thời Sir Alex, Ten Hag còn tạo ra những nguồn sức mạnh mới. MU ở hiện tại sẽ không hề chấp nhận chơi chịu trận trước bất cứ cái tên nào, thay vào đó là việc sẵn sàng áp sát với cường độ cao khiến đối thủ bị bối rối. Ten Hag luôn mong muốn các học trò phải cầm được bóng từ 42% trở lên trước mọi đội bóng.Ten Hag là người cầu tiến. Ông không hề bảo thủ trong những quyết định dụng binh của mình. Thực tế cho thấy ông thầy người Hà Lan sai lầm ở hiệp một trước Barcelona ở trận lượt về, nhưng những điều chỉnh cần thiết trong hiệp hai đã giúp \"Quỷ đỏ\" chơi tốt hơn hẳn. Đây không phải lần đầu tiên Ten Hag đưa ra những thay đổi nhanh chóng để xoay chuyển thế cục trận đấu. Điều này đáng được nhiều người đồng nghiệp khác học hỏi. Steve McClaren, người từng dẫn dắt Ten Hag khi chiến lược gia này còn là cầu thủ ở Twente đã có lời khen đáng chú ý: \"Ten Hag nhìn ra được những điều mà chẳng ai nhận thấy. Tất nhiên những người không nhận ra trong đó có cả tôi. Tôi thấy được Ten Hag dù đứng ở đường biên nhưng vẫn phát hiện được vấn đề. Ten Hag biết câu trả lời là gì, làm sao để tạo ra sự thay đổi. Tôi từng làm việc với Sir Alex và tôi thấy được có những quyết định của ông ấy rất lạ. Nhưng sự quả lại không phải bàn cãi. Ten Hag giống với Sir Alex ở điểm đó\".Tất nhiên mùa giải năm nay còn đó nhiều trận đấu, những biến cố hoàn toàn có thể xảy ra với Ten Hag và MU. Nhưng với những gì mà chiến lược gia người Hà Lan đang thổi vào \"Quỷ đỏ\", ông chính là người kế thừa xứng đáng nhất của Sir Alex tại \"thánh địa\" Old Trafford."}
 
{"id1":"c48a1443894","tac_gia":"Theo Phong Đức (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-26T16:10:08+07:00","ten_bai":"SAO MU Lisandro Martinez hé lộ thói xấu, bật mí biệt danh đồ tể","noi_dung":"Lisandro Martinez không phải cầu thủ có thể hình tốt khi anh chỉ cao 1m75. Tuy nhiên xét về độ máu lửa và quyết liệt khi thi đấu, anh luôn là một trong những cầu thủ thể hiện điều đó rõ nhất ở MU hiện tại. Lisandro Martinez mang tinh thần chiến đấu luôn ở mức cao nhất mỗi khi ra sânTrung vệ người Argentina thừa nhận bản thân có những lúc phải tiết chế bản thân khi thi đấu: \"Không dễ gì để kiểm soát chính mình mỗi khi thi đấu. Đôi khi tôi còn muốn \"triệt hạ\" đối phương nhưng rõ ràng tôi phải biết tiết chế lại vào lúc ấy. Mọi cầu thủ Argentina đều có quyết tâm chiến đấu rất cao. Chúng tôi thực sự đam mê bóng đá. Môn thể thao này là tất cả với cuộc đời chúng tôi nên chúng tôi luôn muốn cống hiến hết mình khi thi đấu\". Chưa dừng lại ở đó, Lisandro Martinez còn tiết lộ bản thân được gán cho biệt danh \"đồ tể\" khi còn thi đấu ở Ajax. Trung vệ sinh năm 1998 chia sẻ tiếp: \"Tôi từng được coi như \"đồ tể\" của Ajax. Tôi là người Argentina, do vậy tôi sẽ chiến đấu hết mình ở mọi pha bóng\". Dù thi đấu quyết liệt nhưng Lisandro Martinez mới chỉ nhận 1 thẻ đỏ trong suốt sự nghiệp. Điều này cho thấy cầu thủ sinh năm 1998 không hề có thói xấu chơi.Lisandro Martinez sắp cùng MU bước vào trận chung kết League Cup gặp Newcastle vào ngày 23h30 ngày 26/2 tới. Trung vệ người Argentina thổ lộ quyết tâm cao cùng đội nhà giành danh hiệu đầu tiên ở mùa bóng năm nay: \"Việc MU lọt vào chung kết League Cup có ý nghĩa rất lớn. Đây là chung kết đầu tiên của tôi trong màu áo MU. Chúng tôi đã sẵn sàng cho trận cầu này. Thật tuyệt khi tôi sẽ chiến đấu và quyết giành danh hiệu.Đó là lý do chúng tôi luôn làm việc chăm chỉ. Khi bạn làm tốt công việc, sẽ có thêm những trận chung kết nữa tới với bạn.Tâm trạng cả đội hiện tại rất tích cực. Chúng tôi có nhiều động lực ở trận cầu này. Chúng tôi khao khát giành chiến thắng để ẵm danh hiệu\"."}
 
{"id1":"c46a1444044","tac_gia":"Theo NGUYỄN YÊN (Pháp luật TPHCM)","ngay_viet":"2023-02-26T16:00:20+07:00","ten_bai":"Đoàn xe sang vi phạm trên cao tốc có thể đối diện mức phạt ra sao?","noi_dung":"Như PLO đã thông tin, mới đây, Cục CSGT, CSGT TP.HCM cùng các lực lượng chức năng đã chặn, bắt nhiều mô tô, ô tô sang mang hiệu Ferrari, Mercedes G63, McLaren…chạy trên cao tốc TP.HCM- Long Thành- Dầu Giây, quốc lộ 1, với hàng loạt các lỗi vi phạm như chạy quá tốc độ, hết hạn đăng kiểm, gắn biển số không đúng vị trí hoặc không gắn đủ biển số, đi vào đường cấm, không mang giấy phép lái xe...Vậy với những lỗi này thì chủ xe sẽ phải chịu các chế tài ra sao?Các xe sang bị Cục CSGT kiểm tra vào tối 24-2Theo quy định tại Nghị định 100/2019 Quy định xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ và đường sắt (sửa đổi, bổ sung bởi Nghị định 123/2021):+ Đối với ô tô:Nếu vi phạm lỗi chạy quá tốc độ sẽ bị phạt tiền 6 triệu - 8 triệu đồng đối với người điều khiển xe chạy quá tốc độ quy định trên 20 km/giờ đến 35 km/giờ. Phạt tiền 10 triệu-12 triệu đồng đối với người điều khiển xe chạy quá tốc độ quy định trên 35 km/giờ. Ngoài ra chủ xe còn bị chế tài bổ sung là tước quyền sử dụng giấy phép lái xe 2-4 thángVới lỗi không gắn biển số hoặc không gắn đủ biển số:- Trường hợp điều khiển xe không gắn biển số (đối với loại xe có quy định phải gắn biển số) sẽ bị phạt 2 triệu – 3 triệu đồng.- Trường hợp điều khiển xe gắn biển số không đúng với Giấy đăng ký xe hoặc gắn biển số không do cơ quan có thẩm quyền cấp, bị phạt 4-6 triệu (với cá nhân) và 8-12 triệu (đối với tổ chức), đồng thời bị tạm giữ xe đến bảy ngày để chở quyết định xử phạt.CSGT kiểm tra các siêu xe có dấu hiệu vi phạm trên cao tốcVới lỗi không có giấy đăng ký xe, bị xử phạt 2-3 triệu đồng, đồng thời bị tước quyền sử dụng giấy phép lái xe 1-3 tháng. Trường hợp chủ xe không có Giấy đăng ký xe hoặc sử dụng Giấy đăng ký xe không do cơ quan có thẩm quyền cấp, không đúng số khung, số máy của xe hoặc bị tẩy xóa mà không chứng minh được nguồn gốc xuất xứ của phương tiện (không có giấy tờ, chứng từ chuyển quyền sở hữu xe hoặc giấy tờ, chứng từ nguồn gốc xe hợp pháp) thì bị tịch thu phương tiện.Với lỗi xe không có giấy đăng kiểm hoặc giấy đăng kiểm quá hạn: Nếu chậm đăng kiểm dưới 1 tháng, tài xế có thể bị phạt tiền 3-4 triệu đồng. Không có giấy đăng kiểm, chậm đăng kiểm ô tô từ 1 tháng trở lên thì có thể bị phạt tiền 4-6 triệu đồng.+ Đối với mô tô, xe gắn máy:- Với lỗi điều khiển mô tô đi vào đường cấm bị phạt tiền 400.000 - 600.000 đồng, tước giấy phép 1-3 tháng.- Với lỗi gắn biển số không đúng quy định; gắn biển số không rõ chữ, số; gắn biển số bị bẻ cong, bị che lấp, bị phạt tiền 300.000 - 400.000 đồng.Nhóm 101 xe mô tô phân khối lớn bị CSGT TP.HCM bắt giữ do đi vào đường cấm. Ảnh: PC08- Trường hợp không có giấy phép lái xe:Phạt tiền 1 triệu - 2 triệu đồng đối với người điều khiển xe mô tô hai bánh có dung tích xi lanh dưới 175 cm3.Phạt tiền 4 triệu - 5 triệu đồng đối với người điều khiển xe mô tô hai bánh có dung tích xi lanh từ 175 cm3.- Trường hợp quên không mang Giấy phép lái xe bị phạt tiền 100.000 - 200.000 đồng."}
 
{"id1":"c62a1442521","tac_gia":"Theo DIỆU THU (Người đưa tin)","ngay_viet":"2023-02-26T16:00:00+07:00","ten_bai":"Những ai nên sàng lọc loại ung thư thường gặp nhất?","noi_dung":"Theo PGS.TS. Phan Thu Phương, Trung tâm Hô hấp, Bệnh viện Bạch Mai, ung thư phổi là căn bệnh ung thư thường gặp trên thế giới. Theo thống kê của năm 2020, tỉ lệ ung thư phổi ở nam giới đứng đầu trong các loại ung thư là 17,3%, còn ở nữ giới ung thư phổi chiếm 8,4%, xếp thứ 2 sau ung thư vú.Tại Việt Nam, tỉ lệ ung thư phổi xếp hàng thứ 2 ở cả hai giới. Ung thư phổi tiên lượng nặng, thường phát hiện ở giai đoạn muộn, chỉ khoảng 15% phát hiện giai đoạn sớm. Chính vì vậy tầm soát ưng thư phổi là một vấn đề hết sức quan trọng.Về đối tượng cần sàng lọc ung thư phổi, theo ThS.BS. Cao Trung Đức, Trung tâm Hô hấp, Bệnh viện Bạch Mai, Hiệp hội ung thư Hoa kỳ đưa ra khuyến cáo sàng lọc ung thư phổi lần đầu vào năm 2013 và có cập nhật vào năm 2018. Tầm soát hằng năm với các đối tượng sau: Tuổi 50 - 80 tuổi, có sức khỏe tốt và hiện đang hút thuốc hoặc đã bỏ thuốc dưới 15 năm và hút thuốc \u003e 20 bao/năm.Hiệp hội lồng ngực Hoa kỳ khuyến cáo về đối tượng cần sàng lọc ung thư phổi theo các nhóm nguy cơ:Nguy cơ cao: 55 - 77 tuổi, hút thuốc 30 bao/năm, đang hút hoặc bỏ thuốc dưới 15 năm khuyến cáo chụp cắt lớp vi tính lồng ngực liều thấp hằng năm.Có nguy cơ: 50 - 80 tuổi, hút thuốc lá 20 bao/năm, đang hút hoặc bỏ thuốc dưới 15 năm gợi ý chụp cắt lớp vi tính lồng ngực liều thấp hằng năm.Nguy cơ thấp: không thuộc hai trường hợp trên, tùy từng trường hợp cụ thể.Nhóm nguy cơ cao sẽ được thảo luận bởi bác sĩ, bệnh nhân về lợi ích và nguy cơ để đưa ra quyết định sàng lọc. Nhóm nguy cơ trung bình, thấp không được khuyến cáo sàng lọc ung thư phổi.Điều quan trọng trước khi sàng lọc là tư vấn bỏ hút thuốc nếu đang hút và được bác sĩ giải thích lợi ích, nguy cơ, giá trị của việc sàng lọc với chụp cắt lớp vi tính lồng ngực liều thấp.Lợi ích của sàng lọcGiảm tỉ lệ tử vong do ung thư phổiChất lượng cuộc sống được cải thiện nhờ việc sàng lọc và phát hiện sớm ung thưCó thể phát hiện bệnh lý khác ngoài ung thư phổi như giãn phế nang trong COPD, vôi hóa động mạch vành, phình động mạch chủ…Tỉ lệ nhỏ dương tính giả dẫn đến các xét nghiệm, thăm dò xâm lấn không cần thiết thậm chí phẫu thuật. Ảnh hưởng chi phí, chất lượng cuộc sống, tinh thần của đối tượng.Theo PGS.TS. Phan Thu Phương, ung thư phổi có tiên lượng nặng, thường phát hiện ở giai đoạn muộn nên làm giảm đáng kể tuổi thọ của bệnh nhân. Do đó, việc sàng lọc ung thư phổi rất quan trọng ở các quốc gia trên thế giới cũng như ở Việt Nam.Đối tượng sàng lọc cần được đánh giá cụ thể tránh việc sử dụng quá mức thăm dò. Đối tượng cần được hiểu về lợi ích và nguy cơ của việc sàng lọc trước khi đưa ra quyết định sàng lọc ung thư phổi. Hiện nay, chụp cắt lớp vi tính lồng ngực liều thấp được khuyến cáo để sàng lọc ung thư phổi."}
 
{"id1":"c460a1443450","tac_gia":"Theo NHẬT DƯƠNG (Theo Sohu) (Nông thôn Việt)","ngay_viet":"2023-02-26T16:00:00+07:00","ten_bai":"Thực đơn bữa tối: 2 món mặn, 1 canh, vừa túi tiền mà rất ngon","noi_dung":"Thịt bò ngâmĐể chuẩn bị bữa tối nhanh gọn, chị em có thể mua thịt bò ngâm sẵn trong siêu thị, mang về chỉ cần cắt miếng, bày ra đĩa là có thể ăn ngay như một món khai vị, dù nguội vẫn rất ngon.Váng đậu trộn  bắp cải tímNguyên liệu: Váng đậu, bắp cải tím, tiêu, tỏi, muối, xì dầu, giấmCách làm:- Bắp cải tím rửa sạch, cắt nhỏ, ngâm nước muối pha loãng trong 5 phút, vớt ra trộn với 1 ít muối, ướp trong 5 phút.- Váng đậu ngâm nước, xé nhỏ, chần qua nước sôi trong 1 phút, vớt ra để ráo nước.- Băm nhỏ tỏi ớt.- Rửa bắp cải tím lần nữa với nước đun sôi để nguội, vắt ráo nước, trộn với váng đậu, thêm tỏi ớt, xì dầu, giấm vào, đảo đều, dọn ra đĩa.Canh gan heoNguyên liệu: Gan heo, rau mầm, rượu nấu ăn, gừng, muối, tiêu, hạt kỷ tửCách làm:- Gan heo rửa sạch, thái miếng, rửa nhiều lần với nước rồi cho vào bát, thêm gừng thái nhỏ, rượu nấu ăn, ướp 5 phút.- Rau mầm, kỷ tử rửa sạch, để ráo nước.Cho một lượng nước thích hợp vào nồi, thêm gừng thái chỉ, đun sôi, cho gan heo vào nấu trong 2 phút rồi thêm rau mầm, kỷ tử, muối, đợi sôi lại thì nêm nếm lại gia vị, múc ra bát.Trái câyBạn có thể mua những loại trái cây gia đình mình thích như cà chua bi, anh đào, cam, táo, lê…"}
 
{"id1":"c51a1443818","tac_gia":"Theo T.Sơn (Gia đình \u0026 Xã hội)","ngay_viet":"2023-02-26T16:00:00+07:00","ten_bai":"Vụ cháy làm chết 4 mạng người và tội ác từ lòng ích kỷ (P cuối): Gã anh trai tàn ác","noi_dung":"Sự mờ ámVào thời điểm đầu tiên, đám cháy tại gia đình ông Vương Gia M (thôn Lê Lợi, xã Nhuế Dương, Khoái Châu, Hưng Yên) được cho là xuất phát từ nguyên nhân chập cháy trong nhà. Lý do người dân nghĩ như thế vì ông M mở cửa hàng kinh doanh điện gia dụng, vật liệu xây dựng.Tuy nhiên, khi lật tung những dấu vết còn sót lại, Công an tỉnh Hưng Yên phát hiện một miếng gỗ nồng mùi xăng sống. Bên ngoài cổng cũng xuất hiện vết xăng rất rõ ràng. Theo khám nghiệm, hướng cháy xuất phát từ bên ngoài cổng rồi lan vào phía trong nhà gia đình ông M, chất dẫn cháy chính là xăng. Những dữ kiện này dẫn tới một suy đoán, đây là vụ cố tình phóng hỏa.Đám cháy bùng lên vào nửa đêm nên không có nhân chứng trực tiếp, gây khó khăn cho công tác điều tra.Qua trích xuất các camera an ninh của người dân xung quanh, Công an tỉnh Hưng Yên phát hiện một đoạn ghi hình \"đặc biệt\". Trong khung hình đó xuất hiện 2 người đàn ông lạ mặt đi trên một chiếc xe máy tay ga. Hai người này đến trước cửa nhà ông Vương Gia M rồi có những hành động hết sức bất thường. Khi ngọn lửa bùng lên, cả hai đối tượng đã \"vít ga\" đi mất.Xác định hai người đàn ông kia chắc chắn liên quan đến vụ án, Công an tỉnh Hưng Yên đã tăng cường công tác rà soát nhằm tìm ra nghi phạm.Trong khi mọi người đều xác nhận gia đình ông M sống hòa nhã, không gây thù chuốc oán với ai thì một người hàng xóm lại cung cấp thông tin trái ngược.Theo nhân chứng này, trước đó một thời gian có thấy ông M và Đào Danh Việt (SN 1981, anh vợ ông M) cãi vã, to tiếng với nhau. Nguyên nhân xuất phát từ việc mâu thuẫn trong thi công, xây dựng nhà cho ông Việt.Hiện trường vụ án (ảnh tư liệu)Nghi phạm là người anh vợ của nạn nhânTiếp nhận thông tin này, các điều tra viên Công an tỉnh Hưng Yên lập tức vào cuộc xác minh. Theo đó, ông M có người anh vợ tên Đào Danh Việt. Trước khi vụ án xảy ra một thời gian, ông Việt quyết định xây nhà.Thời điểm này ông M đã đứng ra nhận quản lý, trông coi xây dựng toàn bộ công trình ấy cho ông Việt. Mọi mâu thuẫn cũng bắt nguồn từ đây. Theo thông tin các trinh sát nắm được, trong quá trình xây nhà, ông Việt nghi ngờ em rể đã bớt xén tiền bạc của mình nên nảy sinh mâu thuẫn. Ông Việt đã tìm về tận nhà ông M rồi to tiếng, cãi vã nhau.Các trinh sát cũng nắm được, ông Việt hiện thuê trọ ở quận Nam Từ Liêm (Hà Nội) để đi làm. Mọi di biến động của người này lập tức được tìm hiểu.Chủ nhà trọ nơi ông Việt thuê cho hay, tối 15/3 đến rạng sáng 16/3 người đàn ông này không có mặt tại dãy trọ. Trùng hợp là ông Việt cũng sử dụng một xe máy tay ga giống với phương tiện đã xuất hiện trước cổng nhà ông M khi vụ cháy xảy ra.Tiến hành triệu tập làm việc với ông Việt, ban đầu người đàn ông này khai báo loanh quanh, đưa ra những bằng chứng ngoại phạm của mình. Tuy nhiên, kết hợp với nhiều tài liệu đã thu thập được, các điều tra viên đã khiến ông Việt phải khai nhận tội ác của mình.Vô nhân tínhViệt khai nhận, do tin tưởng ông Vương Gia M là em rể, lại có nghề bán vật liệu xây dựng nên đã giao toàn quyền quản lý, thi công căn nhà ở Khoái Châu cho mình.Tuy nhiên, sau thời gian xây dựng, ông Việt nghi ngờ em rể đã bớt xén tiền bạc của mình nên giữa hai người xảy ra mâu thuẫn, cãi vã.Kể từ đó, trong thâm tâm Việt đã nảy sinh lòng thù tức, có ý định trả thù gia đình người em rể.Ngày 15/3/2020 Việt gọi điện rủ Lò Văn Hà (quê quán tại Thuận Châu, Sơn La) về Khoái Châu để đốt nhà em rể và được Hà nhận lời.Hai đối tượng Hà và Việt (ảnh tư liệu)Tối 15/3, Việt mua can nhựa ở khu vực nội đô rồi đi xe máy sang Đông Anh (nơi Hà thuê trọ) để đón Hà. Hai gã đàn ông đi xe máy một mạch về Khoái Châu. Tại Hưng Yên, Việt lấy can nhựa ra mua xăng.Khi về tới nhà em rể là ông Vương Gia M, Việt đổ xăng qua cửa xếp. Việt bảo Hà châm lửa vào \"bùi nhùi\" đã chuẩn bị sẵn. Khi lửa cháy, Việt ném \"bùi nhùi\" vào vị trí có xăng. Chỉ trong tích tắc, ngọn lửa bùng lên, lan sâu vào bên trong nhà ông M. Thấy đám cháy lan rộng, Việt và Hà đã lên xe máy rồi tẩu thoát.Chỉ vì những mâu thuẫn hết sức giản đơn, Việt đã nhẫn tâm phóng hỏa gây ra 4 cái chết cho gia đình chính em gái ruột của mình.Với hành vi \"giết người và hủy hoại tài sản\", Việt sau này bị TAND tỉnh Hưng Yên tuyên mức án tử hình. Đối tượng Hà cũng bị tuyên phạt tù chung thân cho hai hành vi tội ác như trên."}
 
{"id1":"c64a1443842","tac_gia":"Theo Phan Hoàng - Tổng hợp (Nông thôn Việt)","ngay_viet":"2023-02-26T16:00:00+07:00","ten_bai":"Cuộc sống hiện tại của cô gái 12 mối tình tìm bạn trai giàu có HOT nhất tuần","noi_dung":"0"}
 
{"id1":"c407a1444038","tac_gia":"Theo TRẦN VY (Nông thôn Việt)","ngay_viet":"2023-02-26T15:37:54+07:00","ten_bai":"Tất tần tật về cực phẩm iPhone 16 Ultra","noi_dung":"Dự kiến, vào năm 2024, “Táo Khuyết” sẽ giới thiệu iPhone 16 Ultra cao cấp mới cùng với ‌iPhone‌ 16, ‌iPhone‌ 16 Pro và ‌iPhone‌ 16 Pro Max. Đây sẽ là một lựa chọn đắt tiền hơn, nhiều tính năng hơn.Dưới đây là toàn bộ tin đồn về chiếc ‌iPhone‌ 16 Ultra theo tổng hợp từ trang tin MacRumors.Bộ tính năng‌iPhone‌ 16 Ultra sẽ là chiếc ‌iPhone‌ đắt nhất và giàu tính năng xịn sò nhất của Apple, mang tới một lựa chọn cao cấp hơn các mẫu iPhone Pro. Theo nhà phân tích Mark Gurman của Bloomberg, ‌iPhone‌ 16 Ultra sẽ có các cải tiến bổ sung về camera, chip nhanh hơn, màn hình lớn hơn và thậm chí là thiết kế không cổng (không có cổng Lightning hoặc USB-C).iPhone 16 Ultra sẽ là \"cực phẩm\" iPhone.‌iPhone‌ 16 Ultra sẽ được mô phỏng theo Apple Watch Ultra – phiên bản đồng hồ thông minh Apple Watch cao cấp của Apple. Giống như thiết bị đó, ‌iPhone‌ 16 Ultra sẽ có các tính năng độc đáo và thích hợp, giúp sản phẩm trở nên khác biệt, có giá cao hơn.Định giáNếu Apple ra mắt ‌iPhone‌ 16 Ultra, sản phẩm sẽ còn đắt hơn cả iPhone 14 Pro Max, có giá khởi điểm 1.099 USD (tương đương 26,17 triệu đồng). Thiết bị sẽ được bán cùng với các thành viên khác của dòng iPhone Pro - ‌iPhone‌ 16 Pro và iPhone 16 Pro Max thay vì thay thế một thiết bị.Khi nào iPhone 16 Ultra ra mắt?Ảnh concept iPhone 16 Ultra với khung titan.Thời gian sớm nhất Apple sẽ giới thiệu iPhone Ultra cao cấp nhất là vào năm 2024. “Siêu phẩm” sẽ trở thành một phần của dòng ‌iPhone‌ 16. Nói cách khác, năm 2024 là thời điểm sớm nhất công chúng sẽ được thấy điện thoại xuất hiện nên vẫn có khả năng chúng bị trì hoãn đến dòng ‌iPhone‌ 17 hoặc lâu hơn.iPhone 15 Ultra có tồn tại hay không?Vào tháng 9/2022, nhà phân tích Gurman đã đưa ra suy đoán về việc Apple có thể giới thiệu iPhone 15 Ultra - thay thế iPhone 15 Pro Max trong dòng ‌iPhone‌ năm 2023. Nhưng nhiều khả năng, ‌iPhone 15‌ Ultra sẽ không xuất hiện nữa. Thay vào đó, giới công nghệ đang mong đợi màn xuất hiện của bộ tứ iPhone 2023: ‌iPhone 15‌, ‌iPhone 15‌ Plus, ‌iPhone 15 Pro‌ và ‌iPhone 15 Pro‌ Max.Kết xuấtNhà thiết kế Jonas Daenert vào tháng 2 đã chia sẻ một số hình ảnh khái niệm về diện mạo của ‌iPhone‌ 16 Ultra từ một số ý tưởng thiết kế được lấy từ ‌Apple Watch Ultra‌. Theo đó, đây sẽ là một chiếc ‌iPhone‌ dày hơn 12mm với khung máy bằng titan, các cạnh bo tròn, các nút nhô ra và có các điểm nhấn màu cam.Tất nhiên, những hình ảnh về ‌iPhone‌ Ultra của Apple mới chỉ là kết xuất/ concept. Tuy nhiên, đây sẽ là những khái niệm thú vị nhất hiện tại, đủ để khiến người hâm mộ háo hức."}
 
{"id1":"c55a1444039","tac_gia":"Theo Bằng Hưng (Người lao động)","ngay_viet":"2023-02-26T15:20:00+07:00","ten_bai":"Quốc gia Đông Nam Á đầu tiên sử dụng internet do tỉ phú Elon Musk cung cấp","noi_dung":"Việc triển khai cung cấp dịch vụ internet vệ tinh Starlink tại Philippines đã được Tập đoàn công nghệ SpaceX xác nhận.Trang Philstar.com cho biết đây kết quả sau nhiều cuộc thảo luận trong nhiều năm giữa SpaceX với chính phủ Philippines.\"Đến cuối năm ngoái, Ủy ban Viễn thông Quốc gia của Philippines mới phê duyệt cấp cho phép SpaceX cung cấp dịch vụ tại Philippines và đến nay dịch vụ này mới chính thức được phủ sóng\" - trang Philstar.com nhấn mạnh.Điều đó đồng nghĩa Philippines đã trở thành quốc gia Đông Nam Á đầu tiên được sử dụng dịch vụ internet vệ tinh Starlink của SpaceX - tập đoàn công nghệ do tỉ phú Mỹ Elon Musk sáng lập.Tỉ phú Elon Musk trong bài phát biểu về internet vệ tinh Starlink ở Mỹ. Ảnh: Philstar.comStarlink là dịch vụ internet sử dụng chùm vệ tinh quỹ đạo thấp (LEO). Để sử dụng internet từ Starlink, người dùng Philippines phải mua thiết bị phần cứng để thu phát sóng với giá 29.320 peso (12,6 triệu đồng) và phí thuê bao hàng tháng 2.700 Peso (1,16 triệu đồng). Họ cần đặt hàng và chờ 2-3 tuần trước khi nhận thiết bị và có thể kết nối.SpaceX cho phép người dùng Philippines sử dụng miễn phí trong 30 ngày đầu tiên trước khi tính phí dịch vụ. Công ty của tỉ phú Mỹ cũng không yêu cầu người dùng Philippines phải ký hợp đồng cam kết thời gian sử dụng dịch vụ, nghĩa là họ có thể hủy bỏ dịch vụ Starlink bất cứ lúc nào. Tuy nhiên, khi hủy bỏ dịch vụ người dùng sẽ không được hoàn lại tiền đã dùng để mua các thiết bị sử dụng cho việc kết nối.Dữ liệu từ Ngân hàng Thế giới cho thấy ở Philippines, cứ 100 người thì chỉ có 7 người đăng ký và sử dụng mạng băng thông rộng cố định, tụt hậu hơn so với các quốc gia trong khu vực như Singapore, Malaysia hay Thái Lan.Được biết, tốc độ tải xuống của internet vệ tinh Starlink trong khoảng 50-200 Mbps, cao hơn tốc độ trung bình của internet cáp quang - nhưng dịch vụ vệ tinh đắt đỏ hơn và thường chỉ được sử dụng ở những nơi khó tiếp cận."}
 
{"id1":"c51a1444037","tac_gia":"Theo Xuân Mai (Công an nhân dân)","ngay_viet":"2023-02-26T15:03:12+07:00","ten_bai":"Vụ cháu sát hại bà nội và cô ruột: Hung thủ khai đòi bán đất của bà để trả nợ!","noi_dung":"Hành trình 72 giờ truy tìm hung thủ gây trọng án12h30 ngày 23/2, chị Vũ Thị Th (trú tại thôn Bái Xuyên, xã Minh Tân) sang nhà cụ Đỗ Thị L (SN 1933) chơi thì phát hiện cụ L và con gái là bà Phạm Thị Th (SN 1965) tử vong trên giường; trên vùng đầu, cổ, gáy của cụ L và Th có nhiều vết thương. 12h40\u0027 cùng ngày, Công an huyện Phú Xuyên nhận được tin báo của Công an xã Minh Tân về vụ việc trên.  Tiếp nhận thông tin, Thượng tá Nguyễn Tiến Bắc, Trưởng Công an huyện Phú Xuyên đã chỉ đạo Đội Cảnh sát hình sự xuống địa bàn, tiếp nhận vụ việc; phối hợp với các đơn vị liên quan bảo vệ hiện trường, lấy lời khai những người biết việc, người liên quan. Kết quả khám nghiệm ban đầu xác định, nguyên nhân dẫn đến cái chết cho cụ L và bà Th là bị chấn thương sọ não. Căn cứ vào các tài liệu thu thập được, ngày 24/2, Cơ quan CSĐT Công an huyện Phú Xuyên đã ra quyết định khởi tố vụ án hình sự giết người.Các đơn vị nghiệp vụ của Công an TP Hà Nội bắt giữ đối tượng Phạm Văn Đức. Qua kết quả khám nghiệm hiện trường, sử dụng các biện pháp nghiệp vụ điều tra, Công an huyện Phú Xuyên cùng các đơn vị nghiệp vụ Công an TP Hà Nội, nhận định đối tượng là người quen, thân thích với nạn nhân- một cán bộ Công an huyện Phú Xuyên cho biết.Mở rộng diện rà soát, căn cứ tài liệu điều tra ban đầu và những lời khai của những người liên quan, người biết việc, lực lượng điều tra nhận định đối tượng nghi vấn là Phạm Văn Đức. Sau khi vụ án xảy ra, Đức không có mặt tại địa phương, đi đâu làm gì không ai rõ…Dưới sự chỉ đạo của Giám đốc Công an thành phố và lãnh đạo Công an huyện, từ những nhận định và công tác điều tra, tổ công tác gồm 12 CBCS của Công an huyện Phú Xuyên đã phối hợp với các đơn vị nghiệp Công an TP Hà Nội, triển khai các tổ công tác theo các mũi trinh sát khác nhau đã có thông tin Đức đang lẩn trốn tại Quảng Ninh.Đối tượng Phạm Văn Đức.Tiến hành khoanh vùng, đến 21h11\u0027 ngày 25/2, tổ trinh sát cùng Công an tỉnh Quảng Ninh đã bắt giữ  Đức khi đối tượng đang lẩn trốn tại một xưởng sơn bả của Đào Văn Hưởng (SN 1992, HKTT tại Lưu Quang, Gia Khánh, Bình Xuyên, Vĩnh Phúc; chỗ ở tại tổ 1, khu 2, Bãi Cháy, TP Hạ Long, tỉnh Quảng Ninh). Rạng sáng 26/2, đối tượng đã được dẫn giải an toàn về trụ sở.  Sự hối hận muộn màngTại cơ quan Công an, Đức bước đầu khai nguyên nhân sự việc bắt nguồn từ việc thiếu tiền trả nợ. Trước đó, Đức đã vay 500 triệu đồng của Quỹ tín dụng nhân dân xã Minh Tân để làm ăn, nhưng thua lỗ. Đến ngày đáo hạn Đức không có khả năng chi trả. Trong lúc túng quẫn, Đức đã nhiều lần đến gặp bà nội, yêu cầu cụ L bán đất để trả nợ cho anh ta nhưng không được đồng ý. Vào buổi tối trước thời điểm vụ án xảy ra, Đức tiếp tục gặp bà nội yêu cầu bán đất. Trong quá trình nói chuyện, giữa hai bên xảy ra mâu thuẫn, đối tượng đã dùng hung khí, gây ra cái chết thương tâm cho bà nội và cô ruột.Sau khi gây án, Đức đã liên hệ với một nhóm thợ sơn, bả rồi bỏ trốn xuống Quảng Ninh.Có mặt tại trụ sở Công an huyện Phú Xuyên, Đức ân hận về hành vi phạm tội đã gây ra. Theo lời khai của Đức thì trong những ngày trốn chạy, Đức đã nhiều đêm không ngủ, ân hận về hành vi phạm tội đã gây ra. Được biết, Đức sinh ra trong một gia đình khá đặc biệt. Ông, bà nội của Đức sinh ra được 4 người con thì chỉ có bố Đức là con trai duy nhất. Sau khi lập gia đình, bố Đức cũng chỉ sinh được anh ta là con trai độc đinh rồi cũng sớm qua đời… Đến đời của Đức, anh ta cũng chỉ sinh hạ được một cậu con trai,  chỉ vì muốn có tiền trả nợ, anh ta đã gây ra tội ác. "}
 
{"id1":"c748a1443561","tac_gia":"Theo Phan Hoàng - Tổng hợp (Nông thôn Việt)","ngay_viet":"2023-02-26T15:00:00+07:00","ten_bai":"Đây là những điểm nổi bật trên mẫu Honda Vario 160","noi_dung":"Thiết kếNhắm tới giới trẻ, Honda Vario 160 gây chú ý với thiết kế hầm hố, mạnh mẽ và trẻ trung. Đây là mẫu xe tay ga mang thiết kế thể thao mới lạ, hãng đã sử dụng khung dập hàn laser thế hệ mới eSAF được tạo ra bởi các tấm kim loại dập và công nghệ hàn laser. Từ đó giúp giảm trọng lượng, tăng độ dẻo dai và mang lại trải nghiệm lái thoải mái.Khung xe được hãng xe Nhật thiết kế tối ưu trọng lượng, đồng thời tăng độ vững chắc. Các phiên bản được sử dụng logo “VARIO” 3D nổi bật, góp phần tôn lên nét cá tính cho chủ sở hữu.Honda Vario 160  được trang bị bộ lốp lớn và dày, kích thước lốp lớn 14inch (100/80 cho bánh trước và 120/70 cho bánh sau) kết hợp với bộ mâm hình chữ Y tạo dấu ấn thể thao mạnh mẽ. Trong khi đó, thiết kế sàn để chân dạng phẳng giống SH, chiều rộng lên tới 422mm cũng tạo sự thoải mái và tiện nghi trong di chuyển hàng ngày.Điểm đáng chú ý trên mẫu Vario 160 là giảm xóc lò xo đơn phía sau. Đèn hậu được bố trí nằm gọn phía đuôi xe với hiệu ứng 3D và đèn xi nhan sau tách rời tạo liên tưởng đến những mẫu xe phân khối lớn.Động cơHonda Vario 160 sở hữu khối động cơ eSP+ 4 van đột phá dung tích 156,9cc được thiết kế với hệ thống phun xăng điện tử PGM-FI 4 kỳ, xy lanh đơn, làm mát bằng dung dịch, đạt tiêu chuẩn khí thải Euro 3.Động cơ này cho công suất 15,15 mã lực tại 8.500 vòng/phút và mô men xoắn đạt 14,1 Nm tại 6.500 vòng/phút. Thông số vận hành gần như tương đương mẫu Air Blade 160. Vario 160 có mức tiêu hao nhiên liệu 2,20 lít/100km.Tiện ích công nghệBên cạnh việc sở hữu khối động cơ mạnh mẽ, Honda Vario 160 còn được tích hợp nhiều tiện ích vượt trội như: 2 hộc chứa đồ phía trước rộng rãi, đặc biệt hộc chứa đồ bên trái được thiết kế nắp che chống nước, bên trong tích hợp cổng sạc USB loại A với công suất tối đa là 10,5W (5V – 2,1A) vô cùng tiện lợi.Hộc đựng đồ dung tích lớn với thể tích 17.9 lít cho phép chứa nhiều vật dụng cá nhân; Chế độ đèn luôn sáng khi xe vận hành cũng đảm bảo cho người sử dụng có tầm nhìn tốt nhất.Giống nhiều mẫu xe trong gia đình Honda, Vario được trang bị hệ thống ngắt động cơ tạm thời - Idling stop, hệ thống khóa thông minh Honda SMART Key với khả năng định vị xe trong bãi đỗ.Vario 160 sử dụng phanh đĩa phía trước và phanh tang trống phía sau. Phiên bản Thể thao và Đặc biệt có thêm hệ thống chống bó cứng phanh (ABS) và phanh đĩa trên cả hai bánh, đường kính 220mm. Trong khi đó, phiên bản Tiêu chuẩn và Cao cấp sử dụng hệ thống phanh kết hợp (CBS).Ngoài ra, mặt đồng hồ của Vario 160 cũng được hiển thị bởi màn LCD kỹ thuật số, thiết kế khoa học, dễ dàng quan sát đầy đủ thông tin. Bên cạnh các thông tin cơ bản (tốc độ, báo xăng, đồng hồ), Vario 160 còn thể hiện thêm các chỉ số khác như hành trình, mức tiêu hao nhiên liệu trung bình, ắc quy, báo thay dầu máy định kỳ và đèn báo động chống trộm.Honda Vario 160 cung cấp chính hãng tại thị trường Việt với 4 phiên bản gồm Tiêu chuẩn giá 51,69 triệu đồng, Cao cấp giá 52,19 triệu đồng, Đặc biệt giá 55,69 triệu đồng và Thể thao giá 56,19 triệu đồng."}
 
{"id1":"c747a1443902","tac_gia":"Theo Nguyễn Thành (Arttimes)","ngay_viet":"2023-02-26T15:00:00+07:00","ten_bai":"Clip: Xe tải liên tục đi quanh vòng xuyến vì theo chỉ dẫn của chị google","noi_dung":"0"}
 
{"id1":"c415a1443947","tac_gia":"Theo Phan Hoàng - Tổng hợp (Người đưa tin)","ngay_viet":"2023-02-26T15:00:00+07:00","ten_bai":"NÓNG trong tuần: Ông Medvedev cảnh báo Mỹ","noi_dung":"“Nếu Nga dừng chiến dịch quân sự đặc biệt mà không giành được chiến thắng, khi đó, sẽ không còn nước Nga nữa, nước Nga sẽ bị chia cắt”, TASS hôm 22/2 dẫn bình luận của Medvedev trên Telegram.Cựu Tổng thống Nga cũng khẳng định, xung đột ở Ukraine sẽ kết thúc nếu Mỹ “ngừng cung cấp vũ khí cho Kiev”.Ông Medvedev cũng cảnh báo: \"Nếu Mỹ muốn đánh bại Nga, chúng tôi có quyền tự vệ bằng bất kỳ loại vũ khí nào, kể cả vũ khí hạt nhân”."}
 
{"id1":"c46a1444034","tac_gia":"Theo Đông Hồ - Ninh Cơ (Người lao động)","ngay_viet":"2023-02-26T15:00:00+07:00","ten_bai":"Những chiêu ăn tiền, chia chác tại các trung tâm đăng kiểm","noi_dung":"Ngày 25-2, Cơ quan CSĐT Công an huyện Gia Lâm phối hợp với Phòng Cảnh sát hình sự Công an TP Hà Nội đã thực hiện lệnh khám xét đối với 2 trung tâm đăng kiểm xe cơ giới gồm Trung tâm đăng kiểm xe cơ giới 29-02V, có địa chỉ tại Phú Thị, Gia Lâm và Trung tâm đăng kiểm xe cơ giới 29-02S, có địa chỉ tại Yên Viên, Gia Lâm, Hà Nội.Chung chia theo tỉ lệ 1.4Công an tiến hành khám xét các trung tâm đăng kiểm xe cơ giới. Ảnh: Xuân MaiTrước đó, Cơ quan CSĐT Công an huyện Gia Lâm tiếp nhận đơn tố giác của một số công dân trên địa bàn huyện với nội dung tố giác các đăng kiểm viên thuộc Trung tâm đăng kiểm xe cơ giới 29-02V, có hành vi nhận tiền để bỏ qua lỗi của xe ôtô trong quá trình đăng kiểm xe ôtô.Xác định nội dung tố giác có dấu hiệu của hành vi \"Nhận hối lộ\", Cơ quan CSĐT Công an huyện Gia Lâm đã báo cáo Phòng Cảnh sát hình sự Công an TP Hà Nội để phối hợp xác minh, giải quyết đơn tố giác theo quy định của pháp luật.Căn cứ vào các tài liệu thu thập được, Cơ quan CSĐT Công an huyện Gia Lâm đã triệu tập làm việc với ông Đào Mạnh Thắng (SN 1970; quê ở Hải Dương), Giám đốc Trung tâm đăng kiểm, cùng các đăng kiểm viên và cán bộ, công nhân viên thuộc trung tâm đăng kiểm. Tại cơ quan điều tra, Thắng và một số đăng kiểm viên đã khai nhận hành vi nhận tiền của lái xe ôtô đến đăng kiểm để bỏ qua các lỗi nhỏ phát hiện trong quá trình đăng kiểm.Cụ thể, từ tháng 11-2019 đến tháng 12-2022, Thắng chỉ đạo các đăng kiểm viên nhận tiền của các lái xe ôtô đến đăng kiểm để bỏ qua một số lỗi nhỏ trong quá trình đăng kiểm. Hằng ngày, Thắng được chung chia theo tỉ lệ hệ số 1.4; mỗi ngày được chung chia từ 200 đến 500 ngàn đồng tùy theo ngày thu được nhiều hay ít. Trong thời gian từ năm 2020 đến đầu năm 2022, tình hình dịch bệnh COVID-19 diễn ra phức tạp, số lượng xe ôtô đến đăng kiểm không nhiều nên số tiền thu được để chung chia hạn chế. Thắng khai tổng số tiền trung tâm đăng kiểm nhận được từ lái xe ôtô đến đăng kiểm đưa để được bỏ qua lỗi nhỏ từ tháng 11-2019 đến tháng 12-2022 là khoảng 500 đến 600 triệu đồng.Riêng Thắng được chia khoảng 90 triệu đồng; mỗi đăng kiểm viên được khoảng 40 đến 50 triệu đồng; nhân viên văn phòng được khoảng 20 triệu đồng.Mở rộng điều tra, các đăng kiểm viên gồm: Tô Văn Hải (SN 1992; trú tại quận Cầu Giấy); Hoàng Trọng Trình (SN 1985; trú tại quận Hoàng Mai); Phạm Thế Đạt (SN 1984; trú tại khu đô thị Việt Hưng, quận Long Biên); Đào Việt Tân (SN 1978; trú tại quận Long Biên) đều đã khai nhận hành vi nhận tiền và chung chi tiền từ lái xe ôtô để bỏ qua lỗi trong quá trình đăng kiểm tại Trung tâm đăng kiểm xe cơ giới 29-02V.Ăn chia theo thángTrước đó, ngày 23-2, Cơ quan CSĐT Công an huyện Gia Lâm tiếp nhận đơn tố giác của một số công dân trên địa bàn huyện với nội dung tố giác các đăng kiểm viên thuộc Trung tâm đăng kiểm xe cơ giới 29-02S, có hành vi nhận tiền để bỏ qua lỗi của xe ôtô trong quá trình đăng kiểm xe ôtô.Căn cứ vào các tài liệu thu thập được, ngày 24-2, Cơ quan CSĐT Công an huyện Gia Lâm đã triệu tập làm việc với Nguyễn Trọng Tâm (SN 1981; trú tại phường Mỹ Đình 2, Nam Từ Liêm, Hà Nội) cùng các đăng kiểm viên và cán bộ công nhân viên thuộc trung tâm đăng kiểm. Tại cơ quan điều tra, Tâm và một số đăng kiểm viên đã khai nhận hành vi nhận tiền của lái xe ôtô đến đăng kiểm để bỏ qua các lỗi nhỏ phát hiện trong quá trình đăng kiểm.Cụ thể, từ tháng 1-2020 đến tháng 12-2022, Tâm là đăng kiểm viên thuộc Trung tâm đăng kiểm xe cơ giới 29-02S, được sự chỉ đạo của Nguyễn Khánh Tùng (trú tại phố Đội Cấn, Cống Vị, Ba Đình, Hà Nội), là Trưởng Trung tâm đăng kiểm xe cơ giới 29-02S, hiện đã nghỉ hưu từ 1-1, cùng các đăng kiểm viên khác nhận tiền của các lái xe ôtô đến đăng kiểm để bỏ qua một số lỗi nhỏ trong quá trình đăng kiểm. Hằng ngày, các đăng kiểm viên thu tiền của các lái xe đến đăng kiểm nộp lại cho Phạm Văn Vương (SN 1980; trú tại Long Biên, Hà Nội). Sau khi nhận tiền, Vương sẽ tập hợp tiền và chia lại cho Trưởng trung tâm, Phó trưởng trung tâm, các đăng kiểm viên và nhân viên trong trung tâm mỗi tháng 2 lần vào đầu tháng và cuối tháng theo tỉ lệ: Trưởng trung tâm 3 phần, Phó trưởng trung tâm 2,5 phần, đăng kiểm viên 2 phần, các nhân viên văn phòng 1 phần.Từ thời điểm Tùng về hưu thì Tâm được bổ nhiệm làm Phó trung tâm phụ trách. Khi Tâm làm đăng kiểm viên thì mỗi tháng, Vương sẽ chia cho Tâm khoảng 4 triệu đồng tiền nhận hối lộ của các lái xe. Tính từ đầu năm 2020 đến cuối năm 2022, Tâm nhận được khoảng 130 triệu đồng tiền hối lộ.Cơ quan CSĐT Công an huyện Gia Lâm đã ra lệnh khám xét khẩn cấp nơi làm việc của Tâm tại Trung tâm đăng kiểm xe cơ giới 29-02S, Yên Viên, Gia Lâm. Quá trình khám xét, Cơ quan CSĐT Công an huyện Gia Lâm đã thu giữ nhiều tài liệu nghi có liên quan đến những sai phạm của Tâm cùng đồng phạm. Cơ quan CSĐT Công an huyện tiếp tục phối hợp với Phòng Cảnh sát hình sự Công an TP Hà Nội và Viện KSND huyện Gia Lâm xác minh, điều tra, củng cố tài liệu chứng cứ để xử lý các đối tượng theo quy định của pháp luật.Trong 2 ngày 24 và 25-2, Cơ quan CSĐT Công an quận Long Biên (Hà Nội) đã phối hợp với Đội 6, Phòng Cảnh sát hình sự Công an TP Hà Nội khám xét tại Trung tâm đăng kiểm xe cơ giới 29-05V, có địa chỉ tại số 49, đường Đức Giang, phường Đức Giang, quận Long Biên. Công an cũng khám xét chỗ ở đối với Phạm Quốc Bình (SN 1962) nguyên Giám đốc Trung tâm đăng kiểm xe cơ giới 29- 05V; Ngô Văn Việt (SN 1974), Phó Giám đốc phụ trách Trung tâm đăng kiểm xe cơ giới 29-05V và Phạm Trọng Tuệ (SN 1980), Trưởng dây chuyền đăng kiểm Trung tâm đăng kiểm xe cơ giới 2905V (được giao phụ trách Trung tâm từ ngày 22-2 khi Ngô Văn Việt vắng mặt).Qua khám xét, Cơ quan CSĐT Công an quận Long Biên thu giữ nhiều đồ vật, tài liệu liên quan đến vụ việc. Tại cơ quan điều tra, bước đầu những người này khai nhận trong quá trình đăng kiểm, khi phát hiện lỗi của phương tiện đăng kiểm (lỗi về đèn, phanh, khí thải...) thì đăng kiểm viên đã trực tiếp nhận tiền của các chủ phương tiện để bỏ qua cho phương tiện được cấp giấy, tem chứng nhận lưu thông trên đường. Số tiền nhận từ chủ phương tiện dao động từ vài chục đến vài trăm ngàn đồng/1 phương tiện, tùy theo mức độ lỗi của các phương tiện.Ngày 25-2, Cơ quan CSĐT Công an huyện Đông Anh đã tiến hành khởi tố, bắt khẩn cấp 5 bị can và ra lệnh khám xét khẩn cấp Trung tâm đăng kiểm xe cơ giới 29-07D, có địa chỉ tại xã Mai Lâm, Đông Anh, Hà Nội.Các bị can bị khởi tố gồm: Lê Thành Chung (SN 1982, trú tại Trung Hậu Đông, Tiền Phong, Mê Linh, Hà Nội), Giám đốc và Hoàng Tuấn Anh (SN 1983, trú tại khối 11, Phủ Lỗ, Sóc Sơn, Hà Nội), Phó Giám đốc Trung tâm đăng kiểm xe cơ giới 29-07D.Cùng các đăng kiểm viên: Đào Huy Chung (SN 1977, trú tại 340 Lạc Trung, Vĩnh Tuy, Hai Bà Trưng, Hà Nội); Lê Văn Ngọc (SN 1989, trú tại Đinh Xá, TP Phủ Lý, Hà Nam) và Đỗ Văn Huân (SN 1992, trú tại Phúc Quang, Hải Hà, Hải Hậu, Nam Định).Quá trình đấu tranh, bước đầu, Cơ quan CSĐT Công an huyện Đông Anh xác định, từ năm 2015 đến 2022, các đối tượng trên đã thông đồng, bỏ qua các lỗi vi phạm về đăng kiểm xe cơ giới (lỗi về đèn, phanh, khí thải) thông thường và bỏ qua lỗi về trọng tải đối với việc hoán cải cẩu để nhận tiền từ khách hàng 100.000 đến 200.000 đồng/xe. Số tiền nhận được lên hàng trăm triệu đồng sau đó chia đều cho các đối tượng.Trước đó, ngày 24-2, Đội Cảnh sát kinh tế Công an quận Hoàng Mai phối hợp với Đội 2, Phòng Cảnh sát kinh tế; Đội 4, Phòng An ninh mạng và Phòng, chống tội phạm sử dụng công nghệ cao Công an TP Hà Nội và các đơn vị nghiệp vụ của Bộ Công an đã thực hiện lệnh khám xét khẩn cấp về hành vi nhận hối lộ để bỏ qua lỗi của phương tiện khi đến đăng kiểm tại Trung tâm đăng kiểm xe cơ giới 29-10D.Quá trình khám xét đã tạm giữ 18 cây máy tính, nhiều thùng tài liệu, hồ sơ và hơn 137 triệu đồng. Cơ quan CSĐT Công an quận Hoàng Mai đưa toàn bộ nhân viên trung tâm về trụ sở để tiếp tục điều tra, mở rộng và xử lý nghiêm theo quy định của pháp luật."}
 
{"id1":"c587a1444025","tac_gia":"Theo LA THÀNH (Pháp luật TPHCM)","ngay_viet":"2023-02-26T14:33:55+07:00","ten_bai":"Cổ phiếu FLC bị đình chỉ giao dịch đến bao giờ?","noi_dung":"Tin từ Sở Giao dịch chứng khoán Hà Nội (HNX) cho biết hôm 24-2, đơn vị này đã chấp thuận đăng ký giao dịch cổ phiếu của Công ty CP Tập đoàn FLC trên sàn UPCoM, nhưng đồng thời quyết định đưa cổ phiếu này vào diện bị đình chỉ giao dịch.Nhiều nhà đầu tư đang băn khoăn việc chấp thuận cho đăng ký giao dịch một cổ phiếu lên sàn UPCoM nhưng lại đình chỉ giao dịch thì tác động của nó như thế nào, cơ sở pháp lý ra sao, và liệu khi nào cổ phiếu ấy được giao dịch trở lại?FLC cùng ROS là hai cổ phiếu trong hệ sinh thái của ông Trịnh Văn Quyết.Quy định của pháp luật...Chiếu theo Điều 49 Luật Chứng khoán thì Sở Giao dịch chứng khoán Việt Nam có quyền quyết định tạm ngừng, đình chỉ giao dịch nếu thấy có sự bất thường về giá, khối lượng giao dịch hoặc cổ phiếu đã bị cảnh báo, kiểm soát, hạn chế giao dịch mà không có biện pháp khắc phục.Ngoài ra, nếu trường hợp xét thấy cần thiết, Sở GDCK Việt Nam cũng có thể quyết định tạm ngừng hoặc đình chỉ giao dịch đối với một cổ phiếu.Trong Quy chế Đăng ký và quản lý giao dịch chứng khoán chưa niêm yết do Sở GDCK Việt Nam ban hành, có 8 trường hợp cổ phiếu bị đình chỉ giao dịch như công ty vi phạm nghiêm trọng nghĩa vụ công bố thông tin; giả mạo hồ sơ đăng ký giao dịch; một số trường hợp bị hủy niêm yết bắt buộc; thực hiện các hành vi bị nghiêm cấm như thông tin sai, che giấu thông tin, sử dụng thông tin nội gián, thao túng giá chứng khoán...Cũng theo Quy chế, nếu công ty phát hành trình được các các tài liệu chứng minh đã hoàn toàn khắc phục nguyên nhân dẫn đến bị đình chỉ giao dịch thì sau năm ngày làm việc, Sở GDCK sẽ quyết định việc đưa cổ phiếu ra khỏi diện đình chỉ giao dịch hoặc chuyển trạng thái cổ phiếu theo đề nghị của công ty phát hành.Trường hợp cổ phiếu bị đình chỉ giao dịch theo quyết định của Ủy ban Chứng khoán thì cần thêm ý kiến của Ủy ban Chứng khoán về việc đưa cổ phiếu ra khỏi diện đình chỉ giao dịch.Sở Giao dịch chứng khoán Hà Nội (HNX) và Sở Giao dịch chứng khoán TP.HCM (HSX) là thành viên của Sở GDCK Việt Nam và việc các cơ quan này ra các quyết định với cổ phiếu FLC là theo thẩm quyền trên.... và lợi ích nhìn từ quyết định HNXTrở lại với FLC, theo thông báo của HSX, cổ phiếu này bị hủy niêm yết bắt buộc thuộc trường hợp \"vi phạm nghiêm trọng nghĩa vụ công bố thông tin, hoặc là công ty bị hủy bỏ niêm yết bắt buộc do Sở GDCK hoặc Ủy ban Chứng khoán xét thấy cần thiết phải hủy bỏ niêm yết nhằm đảm bảo quyền lợi nhà đầu tư\".Một chuyên gia pháp chế trong lĩnh vực chứng khoán nhận xét pháp luật cũng như quyết định của cơ quan quản lý nhà nước suy cho cùng là để bảo vệ quyền lợi của nhà đầu tư, giúp thị trường phát triển bền vững.\"Đối với quy định \"xét thấy cần thiết\u0027\u0027 thì việc xác định thế nào là cần thiết hoàn toàn tùy thuộc vào cơ quan quản lý. Trong trường hợp FLC, có thể cơ quan quản lý cho rằng việc đình chỉ giao dịch là cần thiết để bảo vệ nhà đầu tư bởi doanh nghiệp này đang liên quan đến vụ án hình sự\" – chuyên gia này nói.Thời điểm cổ phiếu FLC được giao dịch trở lại trước hết phụ thuộc vào nỗ lực khắc phục những vấn đề tồn tại trong doanh nghiệp. Cho đến nay, FLC chưa thể công bố báo cáo tài chính soát xét năm 2021 cũng như các báo cáo tài chính năm 2022.Trong văn bản gửi cơ quan chức năng, FLC cho biết nguyên nhân là do không thể tìm kiếm được công ty kiểm toán đồng ý kiểm toán cho FLC.“Sau rất nhiều nỗ lực, ngày 20-9-2022, FLC đã chính thức ký kết hợp đồng cung cấp dịch vụ kiểm toán với Công ty TNHH Kiểm toán và Tư vấn UHY. Theo đó, UHY sẽ là đơn vị cung cấp dịch vụ kiểm toán các báo cáo tài chính năm 2021 của FLC. Tuy nhiên, do nhiều lý do khách quan, đến thời điểm hiện tại, FLC vẫn chưa nhận được kết quả kiểm toán của UHY\u0027\u0027 - văn bản của Công ty CP Tập đoàn FLC cho biết.Ai là bị hại?Từ tháng 3-2022, khi ông Trịnh Văn Quyết, cựu Chủ tịch HĐQT Tập đoàn FLC bị tạm giam để điều tra các hành vi vi phạm pháp luật trên thị trường chứng khoán, cổ phiếu FLC liên tục lao dốc, nhiều thành viên ban lãnh đạo cũng bị điều tra. Nhà đầu tư nắm giữ cổ phiếu này như đang ngồi trên lửa bởi giá cổ phiếu rớt thảm.Từ đó đến nay, cổ phiếu FLC và các cổ phiếu khác thuộc hệ sinh thái của ông Quyết lần lượt bị cảnh báo, kiểm soát giao dịch, hạn chế giao dịch, đình chỉ giao dịch, thậm chí hủy niêm yết bắt buộc.Vào tháng 6-2022, Cơ quan CSĐT Bộ Công an đã ra thông báo tìm bị hại là các nhà đầu tư mua cổ phiếu FLC trong giai đoạn từ ngày 23-9-2020 đến ngày 10-1-2022. Cho đến nay vẫn chưa rõ kết quả bóc tách về mặt tố tụng, để xem trong số hơn 64.700 cổ đông ở thời điểm hủy niêm yết, 20-2-2023, thì bao nhiêu là bị hại trong vụ án gây nhiều chú ý này."}
 
{"id1":"c407a1444028","tac_gia":"Theo TRẦN VY (Nông thôn Việt)","ngay_viet":"2023-02-26T14:07:40+07:00","ten_bai":"Galaxy S23 Ultra đọ sức tốc độ cùng iPhone 14 Pro Max: Quá mạnh!","noi_dung":"Video đọ tốc độ giữa Galaxy S23 Ultra và iPhone 14 Pro Max.Galaxy S23 Ultra ra mắt vào đầu tháng này đã nhanh chóng được đánh giá và trở thành một trong những điện thoại thông minh Android tốt nhất. Trong khi đó, ở hệ sinh thái “đối đầu” - iOS, iPhone 14 Pro Max cũng là một trong những điện thoại tốt nhất hiện có trên thị trường.Vậy Galaxy S23 Ultra và iPhone 14 Pro Max sẽ ra sao khi được so tài trong bài kiểm tra tốc độ song song? Kênh YouTube - PhoneBuff đã tìm ra kết quả với sự trợ giúp của rô-bốt.Galaxy S23 Ultra (trái) và iPhone 14 Pro Max (phải).Trong 3 năm qua, không có chiếc iPhone nào bị đánh bại bởi bất kỳ điện thoại thông minh Android nào trong vòng đầu tiên của bài kiểm tra tốc độ PhoneBuff. Tuy nhiên, Galaxy S23 Ultra đã “đánh bại” iPhone 14 Pro Max ở vòng đầu tiên. Sự cách biệt dù không lớn nhưng đây là chiến thắng vang dội của điện thoại Samsung trong lịch sử.Năm nay, mẫu smartphone cao cấp của Samsung dùng chip Qualcomm 8 Gen 2 tuỳ chỉnh bởi Samsung. Galaxy S23 Ultra cũng đi kèm RAM lên tới 12GB và bộ nhớ trong tối đa 1TB, mang lại những cải thiện hiệu suất vượt bậc so với Galaxy S22 Ultra tiền nhiệm. Và mặc dù mới được \"lên kệ\" nhưng giá khởi điểm của \"siêu phẩm\" đã giảm, còn từ 26,99 triệu đồng (RAM 8GB/ ROM 256GB)."}
 
{"id1":"c746a1443854","tac_gia":"","ngay_viet":"2023-02-26T14:00:00+07:00","ten_bai":"Tuy béo những không hề khô héo, luôn biết cách chọc cười người khác","noi_dung":"0"}
 
{"id1":"c415a1444010","tac_gia":"Theo Minh Hạnh (Tiền Phong)","ngay_viet":"2023-02-26T14:00:00+07:00","ten_bai":"Nga làm gì với vũ khí phương Tây thu được ở Ukraine?","noi_dung":"Ông Medvedev chỉ ra rằng Nga đã cố gắng không chỉ mở rộng sản xuất thiết bị quân sự mà còn giới thiệu và cải tiến các công nghệ mới, trong khi vẫn “tiếp tục hành quân”.“Nhân tiện, chúng tôi đã nghiên cứu vũ khí của đối phương, được thu giữ dưới dạng chiến lợi phẩm và bị tháo rời từng bộ phận trong phòng thiết kế quân sự của chúng tôi.”“Chúng tôi đã học được rất nhiều điều hữu ích cho bản thân và biến kinh nghiệm của đối phương thành lợi thế của mình.”Một chiếc xe bọc thép Bushmaster do Úc cung cấp cho Ukraine bị quân đội Nga thu giữ và trưng bày ở Mátxcơva. Ảnh: SputnikQuan chức Nga cho biết ông đã đến thăm nhiều cơ sở sản xuất của khu liên hợp công nghiệp quân sự trong năm qua và thấy chúng “hoạt động ổn định, không có sự cố”. Các nhà máy này đáp ứng yêu cầu sản lượng của chính phủ, vốn đã gia tăng gấp nhiều lần trong bối cảnh xung đột.Ông Medvedev cũng chỉ ra rằng các đối thủ của Nga “ngạc nhiên” khi Mátxcơva có thể xoay xở để thực hiện điều này trong khoảng thời gian ngắn như vậy.Bộ Quốc phòng Nga tháng trước cho biết các hệ thống phòng không của nước này, bao gồm cả Pantsir-S1, đã được nâng cấp bằng phần mềm đặc biệt, giúp chúng hiệu quả hơn trong việc đánh chặn tên lửa được bắn từ pháo phản lực phóng loạt cơ động cao HIMARS mà Mỹ cung cấp cho Ukraine. Các chuyên gia quân sự cho rằng phần mềm được phát triển sau khi Nga nghiên cứu đạn HIMARS bị bắn hạ.Theo ông Medvedev, cho đến nay, Mỹ đã cung cấp hơn 40 bệ phóng HIMARS cho Ukraine. Mátxcơva nói rằng hầu hết chúng đã bị phá hủy, trong khi Kiev phủ nhận điều này.Nga từ lâu đã chỉ trích việc Mỹ, Anh, Liên minh châu Âu (EU) và các nước khác chuyển giao vũ khí cho Kiev, nói rằng việc đó chỉ kéo dài cuộc xung đột mà không thể thay đổi kết quả.Theo Mátxcơva, việc chuyển giao vũ khí và những hình thức viện trợ khác cho Kiev đã biến các quốc gia phương Tây trở thành một bên tham gia cuộc xung đột."}
 
{"id1":"c46a1444031","tac_gia":"Theo Nhóm PV (Sức khỏe đời sống)","ngay_viet":"2023-02-26T14:00:00+07:00","ten_bai":"Hàng trăm người dân đổ xô đi đào đá quý rồi ‘vỡ mộng’ khi biết sự thật","noi_dung":"Từ trung tuần tháng 2 đến nay, xuất hiện tin đồn có người tìm thấy viên đá quý giá trị cao ở khu vực bãi cát sông Chảy. Từ đây, hàng trăm người dân trên địa bàn huyện Lục Yên đã đổ xô đi đào xới, tìm vận may.Trên bãi cát, người sàng, người đãi, người vận chuyển... vô cùng nhộn nhịp.Một số người dân tham gia tìm đá ở đây cho biết, nghe trên mạng nói là có đá quý nên cũng thử vận may xem thế nào.Không chỉ người dân trong xã Minh Chuẩn, mà nhiều người ở các xã lân cận cũng tìm đến. Thậm chí, có cả người ở nơi xa nghe tin đồn cũng tìm về, tham gia đào đá quý.Theo những người dân nơi đây, từng có người may mắn tìm được viên đá quý là ông Nguyễn Văn Lấy, người địa phương vẫn gọi là bố São. Tuy nhiên, khi PV liên hệ, ông Lấy cũng bất ngờ.Ông Lấy cho hay: \"Nói thật là tin đồn thôi, tôi có tìm được được viên đá nào đâu. Chẳng hiểu sao họ đồn, người này, người kia đồn từ nhỏ đến to, rồi đổ xô về đây\".Hàng trăm người đang tập trung đãi cát, tìm vận may bên dòng sông Chảy đã \"vỡ mộng\" khi biết tin đồn tìm thấy đá quý không có thật.Sau khi nắm bắt thông tin, chính quyền xã Minh Chuẩn, huyện Lục Yên, tỉnh Yên Bái đã tổ chức họp thôn, tuyên truyền cho người dân ở địa phương không tham gia vào việc khai thác khoáng sản trên dòng sông Chảy. Ngoài ra, công an địa phương cũng thành lập các đoàn xuống trực tiếp điểm tụ tập để tuyên truyền, vận động người dân để làm sao đảm bảo tình hình an ninh."}
 
{"id1":"c48a1444017","tac_gia":"Theo Phong Đức (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-26T13:43:44+07:00","ten_bai":"Tường thuật bóng đá Tottenham - Chelsea: Chủ nhà vẫn vắng HLV Conte (Ngoại hạng Anh)","noi_dung":"Tottenham vẫn chưa có sự phục vụ của ConteMột thiệt thòi cho các cầu thủ Tottenham trong trận đấu này là HLV Conte vẫn chưa thể trở lại. Ông thầy người Italia vẫn đang ở quê nhà điều trị sau khi phẫu thuật túi mật. Người phụ trách chỉ đạo Tottenham vẫn sẽ là trợ lý Cristian Stellini.Tottenham cần chớp cơ hội trước ChelseaTrong thời gian gần đây, phong độ của Chelsea xuống trầm trọng. \"The Blues\" không biết mùi chiến thắng trong cả 5 trận đấu đã qua. Điều này ảnh hưởng nhiều tới tinh thần nơi các học trò HLV Potter.Tình hình này khiến Chelsea sẽ đối mặt với muôn vàn thách thức trong ngày hành quân tới sân của Tottenham. Nên nhớ rằng \"Gà trống\" mới thua 4 trận trên mọi đấu trường ở sân nhà tại mùa bóng năm nay. Ngoài ra, Tottenham còn có quyết tâm cao khi họ đứng trước cơ hội rút ngắn khoảng cách với đội xếp thứ 3 là MU. Đoàn quân HLV Conte hiện kém MU khoảng cách 7 điểm."}
 
{"id1":"c48a1443981","tac_gia":"Theo Phong Đức (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-26T13:43:17+07:00","ten_bai":"SAO MU cà khịa Barcelona bị Xavi mỉa mai, fan thích thú hành động của Casemiro","noi_dung":"Mới đây, trong buổi họp báo trước ngày Barcelona đối đầu Almeria tại vòng 23 La Liga, HLV Xavi đã có những lời chỉ trích hướng tới tiền vệ Garnacho: \"Các cầu thủ có nhiều cách để thổ lộ sự hạnh phúc khi đội nhà giành chiến thắng. Tuy nhiên màn ăn mừng của Garnacho thực sự gây mất thiện cảm.Garnacho hứng chịu nhiều chỉ trích vì hành động ăn mừng nàyCác cầu thủ chỉ nên ăn mừng cùng đồng đội, còn hành động như Garnacho là đang khiêu khích đối phương. Cậu ta thiếu đi sự đồng cảm, đáng ra phải biết tôn trọng đối thủ\". Hành động ăn mừng của Garnacho gây ra nhiều tranh cãi bởi anh sao chép lại pha ăn mừng của Pedri. Ở trận đấu Barcelona thua MU 1-2 tại lượt về vòng play-off Europa League, Pedri không thể thi đấu vì gặp chấn thương. Garnacho sau khi ăn mừng như vậy còn đăng bức hình lên mạng xã hội kèm dòng trạng thái: \"Đội bóng lớn đã giành vé đi tiếp\". Điều này càng khiến các fan Barcelona tức \"sôi máu\".Tuy nhiên Garnacho dường như không quá quan tâm việc ấy. Các đồng đội của anh tại MU cũng như vậy, thay vào đó họ thích trêu ghẹo cầu thủ 18 tuổi này. Trong một buổi tập của MU, Garnacho còn được Casemiro để mắt tới. Cụ thể, Garnacho đã thay đổi màu tóc sang màu trắng khá nổi bật. Anh quyết định giấu điều đó khi đeo lên đầu mũ len lúc tập luyện, nhưng bị Antony phát hiện ra. Antony giật chiếc mũ len của Garnacho ra và làm lộ kiểu tóc mới, khiến các cầu thủ MU đều tỏ ra bất ngờ. Casemiro là một trong những người \"mắt chữ o, miệng chữ a\" khi chứng kiến người đồng đội lộ kiểu tóc mới. Tiền vệ người Brazil thể hiện sự ngạc nhiên bằng việc liên tục nhìn vào kiểu đầu mới của Garnacho. Các fan MU tỏ ra rất thích thú với hành động ấy của Casemiro. Một fan còn viết ra bình luận khá tếu táo: \"Casemiro giống như hình ảnh của người cha Garnacho vậy, rất thất vọng với kiểu tóc mới\".Garnacho có phong độ tương đối tốt đối với cầu thủ chỉ đang ở tuổi 18. Anh có 4 bàn thắng và 6 đường kiến tạo sau 29 lần được ra sân trên mọi đấu trường ở mùa giải năm nay."}
 
{"id1":"c48a1443995","tac_gia":"Theo Phong Đức (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-26T13:42:19+07:00","ten_bai":"Fan Newcastle náo loạn trước đại chiến MU, Rooney ca ngợi tài phép Ten Hag","noi_dung":"Kể từ năm 1999 tới hiện tại, Newcastle mới gặp lại MU ở 1 trận chung kết cúp quốc nội. Điều này khiến các fan của \"Chích chòe\" tỏ ra vô cùng phấn khích. Hình ảnh fan Newcastle tạo nên không khí cuồng nhiệt trước trận chung kết League CupTrước 1 ngày trận chung kết League Cup diễn ra, hàng chục nghìn fan Newcastle đã đổ về thủ đô London để tiếp sức cho đội nhà. \"Biển người\" với tông áo sọc trắng đen (màu áo truyền thống của Newcastle) xuất hiện ở trước Quảng trường Trafalgar. Không khí lễ hội được các fan Newcastle tạo ra. Họ rất mong chờ màn phục hận của đội nhà trước MU, khi \"Chích chòe\" từng thua \"Quỷ đỏ\" ở chung kết FA Cup diễn ra vào năm 1999. Các CĐV Newcastle liên tục ca hát để tiếp sức cho đoàn quân HLV Eddie Howe. Sân Wembley là địa điểm tổ chức trận chung kết League Cup thay vì sân nhà của MU hay Newcastle. Điều đó giúp cho trận đấu có được sự cân bằng nhất có thể.Trước ngày MU đấu Newcastle, huyền thoại Rooney không quên gửi những lời khen tới HLV Ten Hag. Cựu danh thủ \"Quỷ đỏ\" chỉ ra những thay đổi quan trọng mà chiến lược gia người Hà Lan mang đến cho đội chủ sân Old Trafford: \"Ten Hag đã thay đổi hoàn toàn sự tự tin và niềm tin nơi các cầu thủ. Họ đã tin vào việc MU là đội bóng đẳng cấp và chính \"Quỷ đỏ\" đang có được vị trí tốt. Ông ấy chính xác là người MU cần trong nhiều năm đã qua. Có thể ở giai đoạn đầu mùa giải đội bóng sa sút, Ten Hag cũng mất tự tin. Nhưng điều quan trọng nằm ở chỗ MU hiện tại đang có được phong độ tốt nhất. Các cầu thủ MU hiện tại thực sự năng nổ, thẳng thắn và vô cùng tự tin trước khung thành đối phương\".MU gặp Newcastle ở chung kết League Cup vào 23h30 ngày 26/2. Đây là cơ hội rất tốt để đội chủ sân Old Trafford chấm dứt chuỗi 6 năm liên tiếp trắng tay. "}
 
{"id1":"c101a1444024","tac_gia":"Theo Sỹ Ánh (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-26T13:41:47+07:00","ten_bai":"Nhận định chung kết Rio Open: Alcaraz tái đấu bại tướng, quyết giành thêm cúp","noi_dung":"Norrie vẫn chưa giành được danh hiệu nào trong mùa giải này, nhưng anh là một trong những tay vợt có phong độ tốt nhất kể từ đầu năm. Tay vợt người Anh có thành tích thắng thua ấn tượng 17-3 trong năm 2023 cùng hai lần liên tiếp vào tới trận chung kết Argentina Open và giờ là Rio Open.Alcaraz (áo hồng) chỉ còn cách danh hiệu thứ hai trong năm 2023 đúng 1 trận thắngĐể góp mặt ở trận chung kết Rio Open, Norrie đã lần lượt đánh bại Francisco Cerundolo, Thiago Monteiro và Hugo Dellien và Zapata Miralles. Trong khi đó, hạt giống số 1 Alcaraz lần lượt vượt qua Nicolas Jarry, Mateus Alves, Fabio Fognini và Dusan Lajovic trên hành trình đi đến trận đấu cuối cùng.Trùng hợp thay, Alcaraz và Norrie cũng là hai tay vợt góp mặt ở trận chung kết Argentina Open cuối tuần trước. Khi đó, tay vợt người Tây Ban Nha giành chiến thắng sau 2 set liên tiếp để lên ngôi vô địch. Tính rộng ra, Alcaraz đang dẫn trước Norrie với tỷ số áp đảo 4-1 về thành tích đối đầu trong quá khứ.Với những gì đã thể hiện, Alcaraz được dự đoán sẽ tiếp tục gieo sầu cho Norrie để bảo vệ thành công danh hiệu Rio Open đã giành được hồi năm ngoái và nối dài khởi đầu hoàn hảo trong năm 2023."}
 
{"id1":"c762a1442809","tac_gia":"Theo Trung Nam (Military-Today) (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-26T13:39:15+07:00","ten_bai":"Hệ thống hỏa tiễn Nga đáng sợ với 8 xe phóng 32 tên lửa, tầm bắn 260 km","noi_dung":"0"}
 
{"id1":"c60a1444023","tac_gia":"Theo L.Giang (Người lao động)","ngay_viet":"2023-02-26T13:38:16+07:00","ten_bai":"Xe máy lại tăng giá","noi_dung":"Chẳng hạn, mẫu xe bán chạy Vision mới đây quay đầu, tăng gần 1 triệu đồng/chiếc sau khi giảm đáng kể hồi tháng 1-2023, lên mức 33-40,8 triệu đồng/chiếc. Mẫu xe SH Mode cũng tăng giá từ 600.000 đồng/chiếc đến 1 triệu đồng/chiếc, lên mức 58 - 74,6 triệu đồng/chiếc, tùy bản. Air Blade 160 cc tăng giá mạnh 3 triệu đồng/chiếc lên mức 59,4-63 triệu đồng/chiếc, tùy bản. Mẫu tay ga được ưa chuộng Lead hiện có giá bán 38-42 triệu đồng/xe, tăng khoảng 1,5 triệu đồng/xe so với tháng trước. Các mẫu SH tăng 1-3 triệu đồng/chiếc...Các đại lý cho hay giá bán từ nhà máy đã tăng từ sau Tết Nguyên đán nên giá bán lẻ đến tay người tiêu dùng cũng phải tăng tương ứng."}
 
{"id1":"c587a1444032","tac_gia":"Theo Đỗ Quyên (th) (Gia đình \u0026 Xã hội)","ngay_viet":"2023-02-26T13:37:50+07:00","ten_bai":"Quang Hà giàu ra sao mà gây náo loạn đường phố Hà Nội bởi siêu xe khủng?","noi_dung":"Quang Hà khiến khán giả Hà Nội choáng khi xuất hiện bên xe MclarenQuang Hà chiều 25/2 đã khiến người dân Hà Nội choáng khi xuất hiện bên chiếc siêu xe Mclaren. Được biết, trong sự kiện này anh cùng DJ TiLo giới thiệu một album có tên quen thuộc \"Ngỡ\".Lần xuất hiện này, Quang Hà ngoài chiếc siêu xe Mclaren, anh còn anh gây bất ngờ với vẻ cool ngầu, phong trần khi kết hợp với chàng DJ tài năng, hot nhất nhì Hà thành hiện tại – DJ TiLo.Quang Hà gây náo loạn phố Hà Nội khi đi siêu xe chở DJ TiLo.Về sự thay đổi hình ảnh này, Quang Hà bộc bạch: \"Khán giả thường thấy Quang Hà lịch lãm, chững chạc trên mặt báo. Thật ra, ngoài đời, Quang Hà rất quậy. Khi vào bar, Hà đều hát nhạc lớn nhất, đa số các DJ đều biết điều này. Có thể nói Quang Hà là người đa năng\".Quang Hà lái siêu xe Mclaren 650s Spider chở DJ TiLo đến sự kiện. Hộ tống phía sau cũng là dàn siêu xe đắt tiền khác. Sự xuất hiện của giọng ca \"Ngỡ\" đã gây náo loạn đường phố Hà Nội.Trước đây, Quang Hà – DJ TiLo từng hợp tác trong một số sản phẩm âm nhạc. Nhận thấy có nhiều cơ duyên và sự ăn ý, cả hai quyết định thực hiện album riêng và đặc biệt là sự kết nối, hỗ trợ của hai quản lý là ông bầu Quang Cường (quản lý Quang Hà) và chị Thùy Giang (quản lý DJ TiLo).MC Mù Tạt đến chúc mừng ca sĩ Quang Hà.\"Ngỡ\" cũng là sản phẩm kỷ niệm chặng đường 10 năm làm nghề của DJ TiLo. Album gồm 2 set nhạc: 11 ca khúc tuyển chọn của Quang Hà được làm mới lại theo phong cách Vinahouse như Ngỡ, Cuộc tình trong cơn mưa, 123 chia đôi, Bông hoa đẹp nhất, Sợ yêu, Nỗi đau ngự trị, Ai chung tình được mãi…; 2 set Vinahouse Happy Birthday (2h). Ngoài ra, album còn có áo (có mã QR), một hộp nhạc và một CD quà tặng.Thông qua album \"Ngỡ\", Quang Hà và DJ TiLo mong muốn mang đến cho khán giả một sản phẩm âm nhạc thời thượng, đẳng cấp.Là DJ trẻ, TiLo bày tỏ sự hạnh phúc, niềm tự hào khi được hợp tác với đàn anh Quang Hà. \"Có thể trước đây tôi làm việc không quá chuyên nghiệp nhưng khi được gặp gỡ anh Quang Hà, tôi đã học được nhiều bài học, kinh nghiệm. Dù là ca sĩ nổi tiếng nhưng anh Hà không bao giờ hà khắc mà luôn hết mình hỗ trợ đàn em\", TiLo bày tỏ.Quang Hà khoe vẻ trẻ trung bên đàn em DJ TiLo.Về DJ TiLo, anh tên thật là Trịnh Bá Nhật, sinh năm 1994 tại Quảng Ngãi. Anh vào nghề DJ từ năm 19 tuổi và hiện là một trong những DJ thế hệ mới nổi bật trong giới trẻ, chuyên biểu diễn tại các quán bar, tụ điểm giải trí và các sân khấu âm nhạc lớn ngoài trời trong và ngoài nước.Quang Hà giàu ra sao mà luôn xuất hiện bên các siêu xe?Quang Hà đã từng tiết lộ tài sản của mình trong một chương trình truyền hình. Nam ca sĩ gốc Hà thành không giấu diếm thành quả lao động trong nhiều năm qua. Cụ thể, trong \"Chuyện cuối tuần\", nam ca sĩ cho biết anh không bao giờ tính xem mình có bao nhiêu tiền. Anh chỉ biết là có một căn biệt thự khoảng 1 triệu USD ở Hà Nội, 2 căn nhà mặt tiền ở TP.HCM.Một căn biệt thự của ca sĩ Quang Hà.Tiết lộ của Quang Hà khiến đạo diễn Lê Hoàng \"giật mình\" và tính nhẩm ra số tài sản anh sở hữu phải lên đến 3 triệu USD, tức khoảng 70 tỉ. Đạo diễn Lê Hoàng tính: \"Nhà triệu đô khoảng 24 tỉ, 2 căn nhà mặt tiền cũng khoảng 2 triệu USD nữa. Vậy tính sơ sơ Quang Hà có 3 triệu USD, là khoảng 70 tỉ\".Quang Hà bên một chiếc siêu xe.Tuy nhiên, Quang Hà cho biết để có được số tài sản ấy, anh phải rất chăm chỉ làm việc. Bên cạnh đó, anh còn vay ngân hàng và trả góp: \"Tôi là một trong những nghệ sĩ chăm cày nhất showbiz, bên cạnh đó, tôi có quản lý giúp nhiều show diễn. Tôi không bao giờ nề hà một show nào, miễn được khán giả và bầu show trân trọng là tôi đến\".Anh được xem là \"phú ông\" của showbiz Việt.Theo đạo diễn Lê Hoàng, hầu hết các nghệ sĩ bình thường đều có 1 đến 2 căn nhà chung cư, đi xe Mercedes, thu nhập khoảng vài chục triệu đến vài trăm triệu: \"Đây là con số đáng mơ ước với người bình thường. Chính vì có thu nhập tốt như vậy nên dẫn đến tình trạng người người làm ca sĩ, nhà nhà làm ca sĩ như hiện nay\"."}
 
{"id1":"c747a1443671","tac_gia":"Theo PHƯƠNG LÊ (Pháp luật TPHCM)","ngay_viet":"2023-02-26T13:30:00+07:00","ten_bai":"Loạt xe hạng sang đã qua sử dụng hơn 350 triệu đồng","noi_dung":"Dưới đây là những chiếc xe sang đã qua sử dụng rất đáng để người hâm mộ xe sang cân nhắc và chúng có giá dưới 15.000 USD (tương đương dưới 350 triệu đồng) ở một số nước.Mercedes-Benz S-Class đã qua sử dụng. Ảnh: Motorbiscuit.Mua xe ô tô cũ hạng sang nào tốt nhất?Hiện nay, trên thị trường đầy những chiếc xe sang đã qua sử dụng để các chủ sở hữu cân nhắc và xem xét.Tuy nhiên, những chiếc xe này đứng đầu danh sách các tùy chọn sang trọng đáng tin cậy nhất:Lexus IS 350Lexus ES 350Mercedes-Benz S-LớpVolvo S60Mercedes-Benz E-ClassTheo iSeeCars, 5 chiếc xe đã qua sử dụng này có điểm tin cậy cao. Hơn nữa, các mẫu xe Lexus và Volvo có mức giá mới và đã qua sử dụng ở mức cạnh tranh trung bình.Tuy nhiên, S-Class và E-Class có giá chào bán trung bình cao hơn nhiều cho cả mẫu mới và mẫu đã qua sử dụng. Kết quả là, hai mẫu Lexus chiếm vị trí số 1 và số 2.Chúng thường có giá xe mới khởi điểm dưới 50.000 USD (tương đương dưới 1.2 tỉ đồng). Trong một số trường hợp, các mẫu Lexus mới có giá gần 40.000 USD (tương đương hơn 900 triệu đồng).Thương hiệu xa xỉ nào đáng tin cậy nhất?Lexus đã giành được hai vị trí hàng đầu trong nghiên cứu của iSeeCars về những chiếc xe hơi sang trọng đáng tin cậy nhất.Lexus IS 350 có điểm tin cậy đứng đầu danh sách là 8,9/10. Ảnh: Motorbiscuit.Cụ thể, Lexus IS 350 có điểm tin cậy đứng đầu danh sách là 8,9/10. Vị trí thứ hai thuộc về Lexus ES 350 với điểm đánh giá độ tin cậy là 8,9/10.Cả hai mô hình đều có giá sử dụng trung bình ba năm tuổi tương tự nhau. IS 350 và ES 350 có giá xe sang đã qua sử dụng khởi điểm lần lượt là khoảng 42.806 USD (dưới 1 tỉ đồng) và 42.058 USD (tương đương 970 triệu đồng).Mercedes-Benz chiếm vị trí số 3 và số 5 với S-Class và E-Class. Mẫu xe S-Class được xếp hạng với độ tin cậy là 8,7/10. Coi S-Class là một trong những cái tên tiên phong nhất trong lĩnh vực ô tô sang trọng.Ngoài các mẫu Lexus và Mercedes-Benz, chiếc sedan S60 của Volvo chiếm vị trí số 4, với điểm tin cậy iSeeCars là 8,7/10.Mặc dù, các mẫu xe Mercedes-Benz và Volvo đều nhận được số điểm giống hệt nhau, nhưng theo iSeeCars Mercedes-Benz vẫn tốt hơn chút.Xe hạng sang rẻ nhất đã qua sử dụng là gì?Volvo S60 là một trong những lựa chọn hợp lý nhất. Ảnh: Motorbiscuit.Tùy thuộc vào định nghĩa của mỗi người về một chiếc xe sang trọng, một mẫu xe Toyota Avalon hoặc Lexus đã qua sử dụng là một trong những lựa chọn rẻ nhất trong phân khúc.Tuy nhiên, danh sách những chiếc xe hạng sang đáng tin cậy nhất đã qua sử dụng của iSeeCars cho thấy Volvo S60 là một trong những lựa chọn hợp lý nhất.Cụ thể, S60 có giá trung bình đã qua sử dụng trong ba năm là khoảng 35.654 USD (tương đương hơn 800 triệu đồng).Tuy nhiên, mức giá khởi điểm xe mới trung bình của mẫu Volvo là từ 41.300 đến 50.995 USD (tương đương 950 - dưới 1.2 tỉ đồng). S60 giảm giá đủ để trở thành một lựa chọn hợp lý, đáng tin cậy cho những người hâm mộ xe hơi sang trọng."}
 
{"id1":"c415a1444011","tac_gia":"Theo Thanh Long (Người lao động)","ngay_viet":"2023-02-26T13:15:00+07:00","ten_bai":"Yêu xa nhưng lại được hôn gần, nhờ vào thiết bị này!","noi_dung":"0"}
 
{"id1":"c51a1444029","tac_gia":"Theo Thanh Bình (Công an nhân dân)","ngay_viet":"2023-02-26T13:09:30+07:00","ten_bai":"Sau sốt đất, người mất nhà, kẻ vào tù","noi_dung":"Ngày 25/2, Công an huyện Gio Linh (Quảng Trị) cho biết tiếp tục điều tra đối tượng liên quan trong vụ án “Cưỡng đoạt tài sản” liên quan việc mua bán đất xảy ra trên địa bàn vào tháng 11/2022.Trước đó vào ngày 6/1/2023, Công an huyện Gio Linh đã khởi tố bị can đối với Nguyễn Đức Thành và Nguyễn Quang Tân (cùng SN 1987, trú thôn Hà Thanh, xã Gio Châu, huyện Gio Linh) do có hành vi phạm vào tội trên. Trên cơ sở điều tra, Công an Gio Linh xác định 2 đối tượng này được ông Nguyễn Đức Sáu (SN 1988, trú khu phố 4, thị trấn Gio Linh, huyện Gio Linh) nhờ đòi lại tiền đặt cọc mua đất từ chủ đất là anh Lê Quang Phúc (SN 2001, trú phường Đông Lương, TP Đông Hà, tỉnh Quảng Trị).Cơ quan điều tra bắt tạm giam bị can Nguyễn Thị Ngọc Hà.Cụ thể, năm 2022, ông Sáu mua một lô đất của anh Phúc ở huyện Vĩnh Linh (Quảng Trị) với giá hơn 370 triệu đồng. Hai bên làm hợp đồng, ông Sáu đặt cọc tiền với thỏa thuận đến thời điểm công chứng, chuyển nhượng quyền sử dụng đất mà bên bán không hoàn thành, chậm trễ về giấy tờ thì bắt buộc phải bồi thường tiền đặt cọc gấp đôi. Ngặt nỗi, lô đất này đang đợi tách thửa, đến hẹn vẫn chưa xong giấy tờ dẫn đến vi phạm hợp đồng. Tuy nhiên, 2 bên sau đó thống nhất gia hạn thêm 20 ngày. Song, sau thời gian này, anh Phúc vẫn chưa làm xong giấy tờ lô đất. Do không rành thị trường BĐS, quyết định đầu tư kinh doanh theo kiểu “thấy người ta ăn, vác chăn làm rớ” nên khi đã lần thứ 2 đến hẹn vẫn chưa thấy bên bán thực hiện theo đúng hợp đồng, cùng với đó cơn sốt đất lúc này tại Quảng Trị đang lắng xuống nên ông Sáu bắt đầu lo lắng.Thực tế số tiền ông đặt cọc cho bên bán không nhiều, song đó là số tiền ông khó khăn lắm mới ki cóp, dành dụm được. Trong lúc quẫn trí vì xót tiền, ông Sáu tìm gặp Thành và Tân để nhờ đòi lấy lại số tiền đã đặt cọc kể trên. 2 thanh niên này sau đó đã sắm vai người mua đất, gọi điện cho anh Phúc để gặp, trao đổi việc mua bán. Sau khi đã “dụ” được thanh niên này đến nơi hẹn, cả 2 đối tượng lập tức tiếp cận, có hành vi đe dọa, uy hiếp buộc phải trả lại tiền nhận cọc...Hiện Văn phòng Cơ quan CSĐT Công an tỉnh Quảng Trị cũng đang mở rộng điều tra vụ án “Lừa đảo chiếm đoạt tài sản” xảy ra trong năm 2022 liên quan đến việc môi giới, mua bán, chuyển nhượng đất đai. Trước đó, vào ngày 15/11/2022, đơn vị này đã khởi tố bị can, thực hiện lệnh bắt tạm giam đối với Nguyễn Thị Ngọc Hà (SN 1986, trú khu phố 2, phường Đông Lương, Đông Hà) do có hành vi phạm vào tội trên.Cụ thể, trên cơ sở thực hiện việc kiểm tra, xác minh tố giác tội phạm của bà Nguyễn Thị Kim Huế (SN 1975, trú khu phố 5, phường 3, Đông Hà) tố giác Nguyễn Thị Ngọc Hà có hành vi lừa đảo chiếm đoạt của bà Huế số tiền hơn 2 tỷ đồng, Văn phòng Cơ quan CSĐT Công an tỉnh Quảng Trị xác định Nguyễn Thị Ngọc Hà đã dùng thủ đoạn gian dối để chiếm đoạt của bà Huế số tiền kể trên. Ngoài ra, Nguyễn Thị Ngọc Hà còn bị bà Hồ Thị Hoàng (SN 1984, trú khu phố Tân Vĩnh, phường Đông Lương, Đông Hà) tố giác dùng thủ đoạn gian dối chiếm đoạt số tiền hơn 1 tỷ đồng.Theo lời khai của bị can này, do thấy nhiều người ăn ra làm nên từ việc đầu tư kinh doanh BĐS nên bản thân liều vay mượn số tiền lớn để làm ăn với mơ ước sẽ nhanh chóng giàu có. Ban đầu, Huế đầu tư theo kiểu “lướt sóng” và trúng đậm nhiều lô, vì thế ham hố đầu tư lớn hơn. Song vì cơn sốt đất đột ngột lắng xuống khiến Huế trở tay không kịp, nhiều lô đất đã xuống tiền bị kẹt không ra hàng được, bán rẻ cũng không ai mua. Do đó trong thời gian ngắn, đối tượng này đã vỡ nợ, làm liều bằng cách đưa ra thông tin gian dối để vay mượn của người khác đáo hạn và trả nợ tiền lãi ngân hàng.Cơn sốt đất tung hoành ở Quảng Trị suốt 3 năm. Có thời điểm người người, nhà nhà buôn đất, đặc biệt bất kể đâu ở tỉnh lỵ nhỏ bé này đều nghe những câu chuyện, thông tin về đất, nhiều giáo viên, bác sĩ cũng dành phần lớn thời gian để buôn đất, “cò” đất… Qua cơn sốt đất là bài học đắt giá cho nhiều người."}
 
{"id1":"c64a1441457","tac_gia":"Theo Hạ Nhiên (Nông thôn Việt)","ngay_viet":"2023-02-26T13:00:00+07:00","ten_bai":"Muôn cách xử lý ảnh cưới khôn ngoan sau khi ly hôn","noi_dung":"Ảnh cưới đánh dấu một bước ngoặt quan trọng trong cuộc sống mỗi người (ảnh minh họa)Chụp ảnh cưới là một phần không thể thiếu trong hành trình “về chung một nhà” của các cặp đôi. Càng có điều kiện, các cặp đôi càng nghĩ ra nhiều ý tưởng chụp ảnh cưới độc lạ, xịn xò. Bức ảnh cưới lớn treo giữa nhà và treo trong phòng tân hôn cùng album ảnh dày cộp với các hình ảnh đẹp lung linh là cách cặp các vợ chồng lưu giữ khoảnh khắc trọng đại của đời mình.Tuy vậy, với những ai chẳng may “đứt gánh hôn nhân”, ảnh cưới lại được xem là “gánh nặng”. Xử lý ảnh cưới và các kỷ vật liên quan đến cuộc hôn nhân cũ là bài toán khó đối với nhiều người.Mới đây, một nhóm kín chuyên chia sẻ các câu chuyện hôn nhân đã nhắc đến chủ đề này và thu hút rất nhiều sự quan tâm. Hội chị em đưa ra nhiều cách xử lý ảnh cưới và những kỷ vật cũ – những thứ được xem là thừa thãi khi hôn nhân đổ vỡ. Một số người thừa nhận, họ đã rất chật vật mới tìm ra được cách xử lý thỏa đáng.“Cất giữ và nâng niu vì dù sao đó cũng từng là minh chứng tình yêu”Đó là luồng suy nghĩ của một số chị em. Họ cho rằng, ảnh cưới từng là minh chứng cho tình cảm giữa hai vợ chồng, dù không còn bên nhau nữa thì cũng không cần ruồng bỏ chúng.Nhiều người không biết xử lý ảnh cưới ra sao sau khi ly hôn (ảnh minh họa)Đã ly hôn 4 năm, chị Nguyễn Hiền (32 tuổi) vẫn giữ lại bức ảnh cưới lớn và album ảnh cưới của mình thay vì bỏ đi. Để bản thân và con cái không nhìn thấy, chị cất chúng phía sau chiếc tủ quần áo. Chị thừa nhận, thi thoảng vẫn đem ảnh cưới ra lau chùi, không phải vì tiếc nuối cuộc hôn nhân cũ mà đơn giản chỉ muốn nâng niu kỷ niệm tuổi trẻ của mình.“Có lẽ, vợ chồng tôi chia tay khá bình yên nên tôi không ác cảm với những kỷ vật cũ. Tôi cho rằng, chỉ cần tâm mình thanh thản thì ngay cả khi đối diện với chồng cũ cũng thấy bình thường chứ chưa nói gì đến một vài tấm ảnh vô tri”, chị Hiền chia sẻ.Ly hôn 2 năm, chị Tuyết Mai (30 tuổi) vẫn chưa biết xử lý ảnh cưới thế nào. Với chị, đó là những kỷ vật tình yêu một thời, “bỏ thì thương vương thì tội”. Sau này, theo lời khuyên của mẹ, chị đã gói lại tất cả rồi nhờ nhà ngoại giữ hộ.Một số người chọn cách vứt ảnh cưới ra thùng rác sau khi ly hôn (ảnh minh họa)Ly hôn trong ồn ào và đau đớn, chị từng nghĩ sẽ đốt, xé, đập hoặc vứt ảnh cưới vào thùng rác. Tuy nhiên, chị lại không nỡ xuống tay.“Một nửa trong tấm ảnh cưới là bản thân mình, mình không nỡ. Thôi thì chỉ cần để nó vào góc nào mình không nhìn thấy là được, chờ đến lúc chúng hư hỏng, mục nát thì bỏ đi”, chị Mai tâm sự.Chị Ngọc Trà (35 tuổi) sau gần 5 năm ly hôn vẫn treo bức ảnh cưới ở vị trí trang trọng trong nhà. Chị có rất nhiều lý do cho quyết định đặc biệt này.“Tùy người thôi, riêng mình thì vẫn giữ ảnh cưới và những bức ảnh kỷ niệm. Mỗi lúc con hỏi “Ba đâu?”, mình vẫn đem album ảnh cưới ra cho chúng xem. 5 năm ly hôn, ảnh cưới vẫn xuất hiện trong nhà mình, không phải vì còn lưu luyến mà đơn giản là lòng không gợn sóng, dù nhìn vào cũng hẳng hề hấn gì nên mình cứ giữ thôi”, chị nói.Thêm nữa, chị Ngọc Trà muốn để các con mình biết rằng, trước đây bố mẹ có cưới gả đàng hoàng, sau này vì không chung hướng đi nên mới chia tay. Chị cho rằng, cư xử văn minh như vậy con cái sẽ bớt phần chạnh lòng khi bố mẹ ly hôn.Những cách xử lý ảnh cưới khôn ngoanKhông phải cuộc ly hôn nào cũng diễn ra trong sự thuận tình của cả hai bên. Có những cuộc hôn nhân đổ vỡ tan nát khiến người trong cuộc đau khổ và khi ấy, họ thường chọn cách đốt, đập, ảnh cưới hoặc vứt ảnh cưới ra sọt rác… để tránh tổn thương mỗi khi nhìn thấy.Số phận bi đát của những bức hình cưới (ảnh minh họa)Tuy nhiên, những cách xử lý này cũng có nhiều điểm hạn chế. Chị Hoài Huỳnh (34 tuổi) chỉ ra những điểm hạn chế này: “Mình từng vứt ảnh cưới ra sọt rác nhưng rồi mẹ mình lại nhặt vào và nói rằng: “Con muốn thấy mặt mình chình ình trên bãi rác sao? Mẹ thì không muốn”. Mình đề xuất đốt hoặc cắt nhỏ ảnh cưới ra thì mẹ mình nói, người ta kiêng làm vậy khi còn sống. Sau đó mình đã cất gọn ảnh cưới vào một góc chứ không có ý định vứt bỏ chúng nữa”.Thay vì loay bỏ ảnh cưới, nhiều chị em có cách nhẹ nhàng hơn để xử lý thứ kỷ vật này. Chị Minh Bình (36 tuổi) xử lý bằng cách chụp ảnh cùng con, sau đó rửa ra và dán chồng lên bức ảnh cưới. Như vậy, mẹ con chị đã có một bức ảnh đẹp mà ảnh cưới cũ chính là khung.Chị Mai Hoàng (30 tuổi) thì thuê thợ vẽ tranh, biến bức ảnh cưới thành một bức tranh phong thủy rồi treo ở phòng khách. Chị Nguyễn Ngọc (32 tuổi) thì chế ảnh cưới thành chiếc mặt bàn, một bức khác, chị mua decal Tiếng Anh về dán lên rồi làm tư liệu cho con học…Người hạnh phúc trong tình yêu thì luôn nâng niu, trân trọng những thứ dù là nhỏ nhất của mình, còn người ly hôn, người không được hưởng trọn vẹn hạnh phúc thì luôn giằng xé với hiện tại, thậm chí muốn ném, muốn vứt bỏ hết những kỉ vật còn sót lại trong tình yêu. Tuy nhiên, đôi khi đó không hẳn là cách làm phù hợp.Ảnh cưới đánh dấu một bước ngoặt quan trọng trong cuộc sống. Khi hôn nhân chẳng may “đứt gánh”, hội chị em nên xem chúng như một món đồ bình thường để xử lý theo cách nhẹ nhàng nhất."}
 
{"id1":"c46a1443966","tac_gia":"Theo QUỲNH LINH (Pháp luật TPHCM)","ngay_viet":"2023-02-26T13:00:00+07:00","ten_bai":"6 chỉ đạo của Thủ tướng về CMND, CCCD gắn chíp, bỏ sổ hộ khẩu","noi_dung":"0"}
 
{"id1":"c101a1444027","tac_gia":"Theo Lê Phong (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-26T12:55:00+07:00","ten_bai":"Chấn động Dương Quốc Hoàng đánh bại siêu sao bi-a số 2 thế giới, lập mốc lịch sử","noi_dung":"Ở lượt trận tứ kết giải Pool 10 bi quốc tế Alfa Las Vegas Open 2023 diễn ra trưa ngày 26/2 mới đây tại Mỹ, Dương Quốc Hoàng chạm trán Shane Van Boening, siêu sao lừng danh đang xếp hạng 2 thế giới (theo BXH của Matchroom).Dương Quốc Hoàng lập cột mốc lịch sử cho bi-a Pool Việt NamĐầu tháng 2 vừa qua, Quốc Hoàng đã từng đánh bại Van Boening tại giải Pool 9 bi vô địch thế giới 2023. Chính vì vậy ở lần tái ngộ này, nhà cựu vô địch thế giới đang rất khát khao đòi lại món nợ trên. Trận đấu diễn ra theo thể thức 3 set thắng 2, cơ thủ nào thắng trước 4 game sẽ thắng set đấu, hòa 3-3 sẽ đánh penalty.Khởi đầu trận đấu, Shane Van Boening nhập cuộc cực tốt với những màn dọn bàn liên tiếp để dẫn trước đến 3-0. Tận dụng cú đề pa không tốt của Van Boening, Quốc Hoàng thắng game thứ 4 để rút ngắn khoảng cách còn 1-3. Tuy nhiên ở game sau đó, cơ thủ của Việt Nam có cú đánh lỗi. Tận dụng cơ hội được đặt bi chủ, Van Boening dễ dàng thắng game đấu này để thắng 4-1 ở set đầu.Đầu set 2, Quốc Hoàng tiếp tục gặp khó khăn khi Van Boening một lần nữa là người vươn lên dẫn trước. Đúng lúc này, bản lĩnh của cơ thủ Pool số 1 Việt Nam lên tiếng. Quốc Hoàng thực hiện một pha nhảy bi cực hay để ghi điểm, hóa giải thế phòng thủ của Van Boening.Siêu sao Shane Van Boening tiếp tục nhận thất bại trước cơ thủ Việt Nam Liền sau đó, anh tung ra cú đánh cộng bi để đưa bi mục tiêu số 10 vào lỗ và cân bằng tỉ số 1-1. Kể từ lúc này, Quốc Hoàng làm chủ hoàn toàn thế trận. Anh thắng liên tiếp 3 game đấu tiếp theo để thắng 4-1 ở set 2, qua đó cân bằng tỉ số 1-1 sau 2 set đấu.Bước vào set đấu quyết định, Van Boening tận dụng triệt để sai lầm của Quốc Hoàng khi không thể đưa bi mục tiêu số 1 vào lỗ để dọn bàn và vươn lên dẫn trước 1-0. Liền sau đó, đến lượt Quốc Hoàng tận dụng tình huống phòng thủ sơ hở của Van Boening để thắng game tiếp theo.Bước ngoặt trận đấu đến ở game thứ 5 khi tỉ số đang là 2-2, Quốc Hoàng có liên tiếp những cú đánh nhảy bi đẹp mắt với độ chính xác tuyệt đối để thắng game đấu này trước khi có màn dọn bàn hoàn hảo ở game tiếp theo, qua đó thắng 4-2 ở set quyết định.Ngôi sao top 10 thế giới Ko Pin Yi cũng phải dừng bước ở vòng 1/8 khi bị Dương Quốc Hoàng đánh bạiNgược dòng đánh bại siêu sao hạng 2 thế giới, Quốc Hoàng giành vé vào bán kết. Đây là lần đầu tiên trong lịch sử, bi-a Pool Việt Nam có một đại diện lọt vào top 4 một giải đấu quốc tế danh giá của thế giới.Trước đó vào buổi sáng cùng ngày, Quốc Hoàng đã có liên tiếp 2 trận thắng trước tay cơ khá nổi tiếng của Philippines Roland Garcia ở vòng 1/16 và siêu sao lừng danh người Hong Kong đang đứng top 10 thế giới Ko Pin Yi tại vòng 1/8.Đối thủ của Quốc Hoàng ở bán kết sẽ là cơ thủ tài năng người Ba Lan Wiktor Zielinski, nhà đương kim vô địch của giải đấu này. Trận bán kết sẽ diễn ra vào rạng sáng ngày 27/2.Giải Pool 10 bi Alfa Las Vegas Open 2023 tổ chức tại Mỹ. Đây là giải đấu quy tụ hơn 250 cơ thủ với nhiều ngôi sao hàng đầu, có tổng giải thưởng là 125.000 USD (gần 3 tỷ đồng), trong đó nhà vô địch nhận 25.000 USD (gần 600 triệu đồng)."}
 
