{"id1":"c46a1443350","tac_gia":"Theo Vũ Long (Pháp luật TPHCM)","ngay_viet":"2023-02-23T18:00:00+07:00","ten_bai":"Vi phạm giao thông, Giám đốc Sở TT\u0026TT Đắk Nông bị phạt 46 triệu đồng","noi_dung":"UBND tỉnh Quảng Ngãi vừa ban hành quyết định xử phạt vi phạm hành chính đối với ông Trần Văn Thương (ngụ TP Gia Nghĩa, tỉnh Đắk Nông) về hành vi điều khiển ô tô trong tình trạng hơi thở có nồng độ cồn và không có giấy phép lái xe.Lực lượng chức năng tỉnh Quảng Ngãi đo nồng độ cồn các chủ phương tiện. Ảnh: AXTheo đó, ông Thương bị xử phạt về hành vi điều khiển ô tô trên đường mà trong hơi thở có nồng độ cồn vượt quá 0,4 mg/1 lít khí thở (kết quả cụ thể là 0,804 mg/1 lít khí thở) và không có giấy phép lái xe. Tổng cộng ông Thương bị phạt 46 triệu đồng.Trước đó, lúc 22 giờ 15 ngày 19-1-2023 (28 tháng Chạp âm lịch), CSGT Công an TP Quảng Ngãi phát hiện ông Thương có những lỗi vi phạm trên khi điều khiển ô tô trên đường ở TP Quảng Ngãi.Trong biên bản vi phạm, ông Thương khai hiện đang làm ngành nghề tự do. Tuy nhiên, qua xác minh ông Trần Văn Thương hiện là giám đốc Sở TT\u0026TT tỉnh Đắk Nông.Ông Thương đã chấp hành nộp phạt."}
 
{"id1":"c48a1443349","tac_gia":"Theo Đỗ Anh (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-23T17:48:56+07:00","ten_bai":"Trực tiếp bóng đá MU - Barcelona: Hừng hực khí thế, quyết thắng nuôi mộng ăn 4 (Europa League)","noi_dung":"MU đánh bại Leicester ở Ngoại hạng Anh (nguồn:K+)Phải thắng để nuôi hy vọng \"ăn 4\"MU đang trong giai đoạn then chốt của mùa giải khi còn nguyên cơ hội vô địch ở 4 đấu trường. Đội chủ sân Old Trafford đối đầu Barcelona trong khuôn khổ lượt về vòng play-off Europa League. Chưa đầy 72 giờ sau, họ tiếp tục bước vào trận chung kết League Cup gặp Newcastle (23h30, 26/2).MU đại chiến BarcaLịch trình gian khổ của MU tiếp tục bằng trận gặp West Ham ở FA Cup (2h45, 2/3) và đại chiến Liverpool ở Ngoại hạng Anh (23h30, 5/3). Chính vì vậy, kết quả trận đấu với Barca sẽ ảnh hưởng trực tiếp tới tham vọng \"ăn 4\" cũng như tinh thần chiến đấu của các cầu thủ MU trong giai đoạn sắp tới.Phong độ cực đỉnhTheo thống kê, MU đã trải qua 9 trận liên tiếp ghi từ 2 bàn trở lên, với phong độ gần như cứ-sút-là-vào của Rashford. Trên sân nhà, “Quỷ Đỏ” bất khả chiến bại với 14 thắng và 1 hòa trong 15 trận gần nhất.Phía đối diện, Barcelona cũng đạt phong độ cao khi bỏ cách Real Madrid 8 điểm tại La Liga, có chuỗi 18 trận bất bại (thắng 16) ở mọi đấu trường, trong đó có 7 chiến thắng liên tiếp ở mặt trận trong nước. Họ cũng thắng 11 trận sân khách gần nhất.Âu lo về lực lượngMU đang nín thở chờ Harry Maguire, Antony, Anthony Martial kịp bình phục chấn thương, dù vậy hai ngôi sao khác là Lisandro Martinez và Marcel Sabitzer đã trở lại sau án treo giò.Trong khi đó, Barca sẽ không có Gavi do án treo giò, Pedri và Ousmane Dembele đều vắng mặt do chấn thương. Rất may đội trưởng Sergio Busquets đã kịp bình phục. Để chuẩn bị cho đại chiến MU, HLV Xavi quyết định để Busquets nghỉ ngơi ở trận thắng Cadiz cuối tuần qua."}
 
{"id1":"c51a1443351","tac_gia":"Theo Văn Hùng – Anh Cường (Công an nhân dân)","ngay_viet":"2023-02-23T17:47:24+07:00","ten_bai":"Từ 2 bao tải giấu trong bụi cây, lộ diện đường dây buôn ma tuý lớn","noi_dung":"Ngày 20/2, dưới sự chỉ đạo trực tiếp của Thượng tá Nguyễn Hồng Phong - Giám đốc Công an tỉnh Hà Tĩnh; Đại tá Nguyễn Thanh Liêm - Phó Giám đốc, Thủ trưởng Cơ quan Cảnh sát điều tra Công an tỉnh, Phòng Cảnh sát điều tra tội phạm về ma túy phối hợp Công an huyện Vũ Quang; Phòng Cảnh sát cơ động, Công an tỉnh Bolikhamxay huy động tối đa lực lượng, phương tiện, tuần tra, kiểm soát dọc trên tuyến biên giới thuộc đường mòn Hồ Chí Minh.Các đối tượng bị bắt giữ cùng tang vật.Khoảng 20h20 ngày 20/2, tại đường mòn Hồ Chí Minh thuộc địa phận huyện Vũ Quang, lực lượng chức năng phát hiện 2 đối tượng lấy ra 2 bao tải từ bụi cây bên vệ đường có nhiều biểu hiện nghi vấn.Lực lượng chức năng nhận định, hai đối tượng đang có hành vi vận chuyển trái phép chất ma túy. Ngay lập tức, các tổ công tác đã ập vào khống chế, bắt giữ 2 đối tượng. Các đối tượng khai tên: Nguyễn Xuân Trình, SN 1976 và Phạm Văn Long, SN 1972, đều trú tại: thôn Hợp Lợi, xã Hương Minh, huyện Vũ Quang, tỉnh Hà Tĩnh. Tại hiện trường, lực lượng chức năng thu giữ: 2 bì bao tải bên trong chứa 31 túi ni lông màu xanh và vàng, có tổng khối lượng khoảng 31kgQua đấu tranh, các đối tượng khai nhận, số tang vật thu giữ được ở trên đều là ma túy do các đối tượng người Lào vận chuyển từ bên kia biên giới sang và cất giấu tại đó gồm: 10kg ketamine và 21kg ma túy tổng hợp dạng đá. Số ma túy này sẽ được Trình và Long vận chuyển đi để gửi xe khách vào tỉnh Bình Dương tiêu thụ.Hiện vụ việc đang được Phòng Cảnh sát điều tra tội phạm về ma túy Công an tỉnh Hà Tĩnh phối hợp các đơn vị có liên quan tiếp tục điều tra mở rộng, hoàn tất hồ sơ để xử lý đối tượng theo quy định pháp luật."}
 
{"id1":"c415a1443306","tac_gia":"Theo THẢO VY (Pháp luật TPHCM)","ngay_viet":"2023-02-23T17:45:00+07:00","ten_bai":"Sau một năm, các biện pháp trừng phạt Nga của phương Tây có đạt hiệu quả?","noi_dung":"Trừng phạt ngành năng lượngNgay khi Nga vừa phát động chiến dịch quân sự đặc biệt ở Ukraine, Mỹ đã áp lệnh trừng phạt lên ngành năng lượng Moscow. Tháng 3-2022, Washington cấm nhập khẩu dầu thô, khí đốt tự nhiên hóa lỏng và than đá của Nga cũng như hạn chế đầu tư của Mỹ vào hầu hết các công ty năng lượng Nga. Đến tháng 12-2022, Mỹ và các đồng minh trong Nhóm G7 đã đồng ý áp giá trần lên dầu thô Nga ở mức 60 USD/thùng.Các biện pháp trừng phạt của EU lại nhập nhằng hơn vì khu vực này phụ thuộc quá nhiều vào ngành năng lượng Nga. Vào thời điểm xảy ra xung đột, Moscow cung cấp gần 40% lượng khí đốt của EU và gần 1/3 lượng dầu thô của khối. Cuối năm 2022, EU tuyên bố cấm nhập khẩu hầu hết dầu thô của Nga và tham gia áp giá trần tương tự G7. Đầu năm 2023, khối áp đặt lệnh cấm bổ sung đối với các sản phẩm dầu tinh chế của Nga như dầu diesel và xăng.Tuy nhiên, theo các chuyên gia của tờ The Economist, các biện pháp trừng phạt này dường như không hiệu quả. Cụ thể, sau một thời gian lắng xuống do các công ty châu Âu tìm cách thích nghi với mức giá trần mới, các chuyến hàng đã được nối lại với tốc độ nhanh chóng. Điểm đến của các chuyến hàng không còn là châu Âu, mà là Trung Quốc và Ấn Độ.Nhiều người cho rằng dù Nga bán được dầu nhưng giá sẽ thấp hơn, theo The Economist, điều này khó khẳng định vì các công ty Ấn Độ không chia sẻ dữ liệu với các cơ quan theo dõi giá như các thương nhân châu Âu vẫn làm. Ngoài ra, Nga giờ đây ít phụ thuộc vào cơ sở hạ tầng tài chính và vận chuyển của phương Tây nên các “giao dịch ngầm” cũng có thể đã tăng lên rất nhiều.Mặc dù khối lượng xuất khẩu dầu và khí đốt của Nga sang châu Âu giảm trong năm 2022, nhưng doanh thu năng lượng của nước này đã đạt 168 tỉ USD trong năm, mức cao nhất kể từ năm 2011. Nga kết thúc năm với thặng dư tài khoản vãng lai là 227 tỉ USD, mức cao kỷ lục, theo trang The Conversation.Sau một năm, các biện pháp trừng phạt của phương Tây lên Nga có đạt hiệu quả?. Ảnh: GLOBSECLĩnh vực tài chínhMỹ và EU đã cấm mọi giao dịch và đóng băng tài sản của Ngân hàng Trung ương Nga, loại một số ngân hàng Nga ra khỏi hệ thống thanh toán toàn cầu SWIFT. Tính đến nay, phương Tây đã đóng băng khoảng 350 tỉ USD dự trữ ngoại hối cũng như tài sản của giới tài phiệt Nga.EU cũng đã cấm bán, cung cấp, chuyển tiền giấy mệnh giá euro sang Nga để hạn chế khả năng tiếp cận của chính phủ, Ngân hàng Trung ương, các cá nhân và pháp nhân Nga.Theo viện nghiên cứu Bruegel (Bỉ), các biện pháp trừng phạt khá toàn diện đối với lĩnh vực tài chính có tác động đến Moscow nhưng không đạt được hiệu quả như phương Tây kỳ vọng.Ngân hàng Trung ương Nga cho biết các ngân hàng nước này đã thua lỗ gần 25 tỉ USD trong nửa đầu năm 2022, phần lớn là do hoạt động ngoại tệ bị ảnh hưởng.Tuy nhiên hệ thống tài chính Nga vẫn ổn định, chủ yếu là nhờ các biện pháp của Ngân hàng Trung ương Nga. Ngay khi xung đột nổ ra, Ngân hàng Trung ương Nga đã tăng lãi suất lên 20% để bảo vệ đồng ruble. Cơ quan này trước đó đã chuẩn bị một lượng lớn ngoại tệ để đề phòng các lệnh trừng phạt.Hầu hết các ngân hàng lớn ở Nga đã phục hồi trở lại sau thời gian ngắn chịu tác tiêu cực từ việc đã ngắt kết nối với SWIFT vào tháng 3-2022.Ngân hàng Trung ương Nga ở thủ đô Moscow vào ngày 28-2-2022. Ảnh: TASSCấm Nga nhập khẩu hàng hóa đặc thù và sự rời đi của nhiều công ty nước ngoàiNgoài các biện pháp trừng phạt kinh tế và tài chính, Mỹ và các đồng minh đã áp đặt các biện pháp nhằm kiểm soát xuất khẩu các sản phẩm công nghệ cao (như thiết bị máy bay, chất bán dẫn,...) sang Nga. Mục đích là để hạn chế khả năng quân sự của Moscow.Nga có cách để đối phó với các lệnh trừng phạt này. Một số nước láng giềng của Nga đã đóng vai trò trung gian, nhập khẩu hàng hóa từ phương Tây và sau đó gửi đến Nga. Armenia là một ví dụ, giá trị nhập khẩu điện thoại thông minh của nước này trong mùa hè năm 2022 tăng hơn 10 lần và lượng điện thoại mà Armenia xuất sang Nga cũng bùng nổ trong giai đoạn đó, theo trang Council on Foreign Relations.Moscow cũng chuyển hướng sang mua sản phẩm công nghệ từ Trung Quốc. Theo Cục Thống kê Quốc gia Trung Quốc, thương mại song phương Nga-Trung đạt mức kỷ lục 190 tỉ USD vào 2022. Hơn 40% vi mạch của Nga là nhập từ Trung Quốc.Một trong những vấn đề mà giới chức Nga lo ngại nhất chính là việc rời đi của các công ty nước ngoài do các lệnh trừng phạt và áp lực từ người tiêu dùng châu Âu. Số liệu từ các nhà nghiên cứu từ Đại học Yale School of Management (Mỹ) công bố ngày 31-1 cho thấy hơn 1.000 doanh nghiệp nước ngoài đã cắt giảm hoạt động ở Nga từ khi xung đột nổ ra.Giới phân tích dự đoán rằng, để ngăn chặn tình trạng này, chính phủ Nga có thể sẽ tăng cường áp lực với các doanh nghiệp định rời đi, thậm chí là quốc hữu hóa tài sản của các công ty rời Nga.Một số ngành hàng của Nga chịu tác động nặng nề từ 2 biện pháp trừng phạt trên. Việc các nhà sản xuất nước ngoài rút lui và thiếu hụt nguyên liệu đầu vào khiến ngành sản xuất ô tô và ngành hàng không ở Nga giảm 80% sản lượng trong năm 2022."}
 
{"id1":"c46a1443347","tac_gia":"Theo  Đông Thịnh (Người đưa tin)","ngay_viet":"2023-02-23T17:32:12+07:00","ten_bai":"Cảnh sát lên tiếng vụ người phụ nữ đi xe đạp va quệt với ô tô nhưng bị nói dàn cảnh ăn vạ","noi_dung":"Hình ảnh vụ va chạm giao thông giữa xe đạp do bà V điều khiển và ô tôNgày 23/2, Phòng CSGT đường bộ - đường sắt (PC08), Công an TP.HCM cho biết, Đội CSGT Nam Sài Gòn của đơn vị phối hợp với Công an phường Tân Thuận, quận 7 đã làm việc với người thân của người phụ nữ phóng xe đạp ngược chiều quẹt ô tô gây “bão” mạng.Đoạn đường nơi xảy ra tai nạnTheo PC08 ngày 19/2, trên trang mạng xã hội Tiktok có đăng tải một đoạn video về vụ tai nạn giao thông xảy ra giữa 1 xe ô tô màu đen và 1 xe đạp màu hồng. Trong video cũng ghi nhận rõ hình ảnh người điều khiển xe đạp màu hồng đã lưu thông ngược chiều trên đường Nguyễn Văn Linh, từ đó dẫn đến vụ tai nạn nêu trên.Căn cứ thông tin hình ảnh đăng tải trên mạng xã hội Tiktok, Đội CSGT Nam Sài Gòn, Phòng CSGT ĐB-ĐS đã phối hợp với Công an phường Tân Thuận Tây, Quận 7 xác minh, làm rõ vụ việc. Qua đó, xác định được người phụ nữ điều khiển xe đạp màu hồng là bà V (sinh năm: 1976; quê ở Vĩnh Long; hiện đang cư ngụ tại Quận 7). Đồng thời, mời bà V đến làm việc tại trụ sở Công an phường Tân Thuận Tây, Quận 7. Tuy nhiên, do bà V không biết chữ và sau vụ việc đã về quê nên đã ủy quyền lại cho anh Đ là con ruột của bà để cùng phối hợp với cơ quan chức năng giải quyết vụ việc.Ngày 21/2, tại Công an phường Tân Thuận Tây, anh Đ cho biết do mẹ mình làm việc nhiều, khi điều khiển xe đạp ngoài đường phát sinh vấn đề về sức khỏe dẫn đến đi ngược chiều trên đường Nguyễn Văn Linh và xảy ra va chạm với xe ô tô biển số 51G-648... Sau va chạm, bà V bị trầy xước nhẹ, xe ô tô bị trầy xước sơn nhẹ. Bà V cũng đã nhận thức được hành vi của mình là sai nên cả hai bên đã tự ý thương lượng thống nhất giải quyết với nhau (không bên nào bồi thường bên nào) và đi về nhà. Sự việc không đúng như trên các trang mạng xã hội đăng tải có nói là bà V đòi bồi thường thiệt hại.Tại buổi làm việc, anh Đ cũng cho biết hiện tại tình trạng sức khỏe của mẹ anh là V đã khỏe, ổn định. Anh Đ cũng nhận thức được hành vi của mẹ mình là sai và thay mặt mẹ giải quyết vụ việc."}
 
{"id1":"c161a1443250","tac_gia":"Theo Hải Bình (Tiền Phong)","ngay_viet":"2023-02-23T17:30:00+07:00","ten_bai":"Chủ sở hữu hãng kem Tràng Tiền nổi tiếng đang làm ăn ra sao?","noi_dung":"Công ty cổ phần One Capital Hospitality (OCH) có vốn điều lệ 2.000 tỷ đồng. Đây là đơn vị sở hữu hai thương hiệu nổi tiếng Kem Tràng Tiền (Công ty CP Kem Tràng Tiền), bánh Givral (Công ty CP Bánh Givral). OCH hiện cũng là chủ sở hữu chuỗi resort Sunrise Nha Trang, Sunrise Hội An, Starcity Nha Trang, Starcity Airport Ho Chi Minh City và Starcity Tây Hồ (Hà Nội)...Báo cáo tài chính hợp nhất quý IV/2022 cho thấy, lợi nhuận sau thuế của OCH trong kỳ này âm 10,9 tỷ đồng. Cùng kỳ năm trước, doanh nghiệp lỗ tới 390 tỷ đồng.OCH chính là chủ sở hữu thương hiệu bánh Givral nổi tiếng hơn 70 năm tuổi tại TPHCM và hãng kem Tràng Tiền tại Hà Nội.OCH giảm lỗ nhờ doanh thu thuần đạt 163, 2 tỷ đồng, tăng 57,6 tỷ đồng (tương ứng 55%) so với cùng kỳ năm 2021. Mảng kinh doanh chính của công ty là thực phẩm, khách sạn. Do vậy khi dịch bệnh Covid-19 được kiểm soát, kinh tế dần ổn định, hệ thống cửa hàng thương mại, khách sạn hoạt động ổn định hơn.Giá vốn bán hàng trong kỳ của OCH đạt 108,4 tỷ đồng, cũng giảm gần 74 tỷ đồng, tương đương mức giảm 40% so với cùng kỳ năm trước. Chủ yếu do trong quý cuối năm 2021 công ty trích lập dự phòng chi phí sản xuất kinh doanh dở dang Dự án Saigon Airport.Một số chi phí khác cũng giảm mạnh trong kỳ. Như chi phí tài chính là 529 triệu đồng, giảm gần 13 tỷ đồng so với năm trước, chủ yếu do kỳ trước công ty trích lập dự phòng đầu tư vào đơn vị khác.Đáng chú ý, khoản chi phí quản lý doanh nghiệp kỳ này là 41,2 tỷ đồng, giảm tới 281 tỷ đồng so với cùng kỳ năm trước do kỳ trước phải trích lập dự phòng phải thu khó đòi.Ngoài ra, có khoản thu nhập khác cũng giảm hơn 26 tỷ đồng so với cùng kỳ vì kỳ trước công ty này ghi nhận bồi thường phạt vi phạm hợp đồng kinh tế của đối tác.Tính chung cả năm 2022, doanh thu đạt hơn 1.000 tỷ đồng, lợi nhuận sau thuế đạt gần 73 tỷ đồng. Trong khi năm trước đó lỗ tới hơn 467 tỷ đồng, còn doanh thu đạt 406, chưa bằng một nửa 2022.Tình hình kinh doanh của OCH.Trong cơ cấu doanh thu năm 2022, bán thành phẩm, hàng hoá chiếm chủ yếu với hơn 924 tỷ đồng, còn lại là cung cấp dịch vụ. Tính tới cuối 2022, công ty đang có khoản lỗ lũy kế trên bảng cân đối kế toán hơn 741 tỷ đồng.OCH được thành lập năm 2006 với tên gọi ban đầu là Công ty CP Xây dựng - Thương mại Bảo Long, số vốn điều lệ 10 tỷ đồng. Ban đầu hoạt động chủ yếu trong các lĩnh vực bất động sản, tư vấn lập dự án. 3 năm sau, OCH \"lấn sân\" sang mảng thực phẩm với việc đầu tư và nắm cổ phần chi phối Công ty CP Sài Gòn - Givral. Cùng với việc mở rộng lĩnh vực kinh doanh, công ty tăng vốn điều lệ lên 530 tỷ đồng. Sau đó tới 2009, OCH tái cấu trúc và trở thành công ty con của Tập đoàn Đại Dương (OGC).2 năm trong đại dịch, OCH cho biết đại dịch đã khiến hoạt động sản xuất kinh doanh bị ảnh hưởng nghiêm trọng. Ngành kinh doanh khách sạn, khu nghỉ dưỡng hầu như đóng băng, hoạt động nhỏ giọt khiến các chỉ tiêu đặt ra không được như kỳ vọng. Mảng thực phẩm cũng bị ảnh hưởng khiến doanh thu giảm sút.Tại báo cáo thường niên năm 2021, ban lãnh đạo OCH cho biết sau hơn 2 năm tê liệt do đại dịch COVID-19, doanh nghiệp ngành du lịch gánh chịu những khó khăn chưa từng có, không ít cái tên đã phải \"rời cuộc chơi\"...Trong khi đó, khách sạn Sunrise Nha Trang thực tế 2 tháng đầu năm 2022 chưa có khởi sắc, trong đó công suất phòng tháng 1 mới chỉ đạt 8%. Trong 10 ngày đầu tháng 2 công suất phòng đạt 65% do rơi vào kỳ nghỉ Tết nguyên đán. Tuy nhiên những ngày sau đó, công suất phòng giảm xuống dưới 12%..."}
 
{"id1":"c731a1443173","tac_gia":"Theo THÚY VI (Nông thôn Việt)","ngay_viet":"2023-02-23T17:28:43+07:00","ten_bai":"Sang Vlog bất ngờ kể chuyện nợ 1 tỷ vì thua chứng khoán, xin mẹ bán nhà: Sự thật ra sao?","noi_dung":"Mới đây, trên kênh YouTube 3,9 triệu người theo dõi, Sang Vlog đã đăng tải video mới gây chú ý. Trong clip, chàng trai quê Đồng Nai bất ngờ thú nhận với mẹ về việc mình đang mắc nợ một số tiền lớn. Trong khi mẹ ruột tỏ vẻ không tin, anh kể: “Con nói thật mà. Bữa con đầu tư chứng khoán nhưng không biết đường làm, bị người ta lừa, mắc nợ một số tiền cũng nhiều. Giờ về hỏi mẹ xem có tiền không, cho con mượn một ít để con trả nợ”.Cuộc trò chuyện giữa mẹ con Sang VlogMẹ Sang Vlog bần thần khi nghe số tiền lên đến hơn 1 tỷ đồng. YouTuber giọng buồn rầu, nói đây là chuyện xui rủi. Vì anh muốn kiếm nhiều tiền nhưng không ngờ lại vướng vào tình cảnh như vậy. Anh có mượn xung quanh nhưng không ai cho mượn. Thương con, mẹ Sang Vlog suy tính bán nhà bán đất để trả nợ. Nhưng nhìn căn nhà tồi tàn, nhỏ xíu, bà lo không biết bán được bao nhiêu, có đủ tiền để trả giúp con hay không. Khi nghe con hỏi bán rồi mẹ ở đâu, bà trả lời: “Ở đâu cũng được”. Sau đó, Sang Vlog bàn với mẹ bán căn nhà mới xây, dắt vợ con về đây ở với bà làm lại từ đầu.Tuy nhiên, thật ra đây chỉ là câu chuyện Sang Vlog bịa ra để trêu mẹ. Anh cảm thấy rất xúc động trước tình thương của bậc sinh thành dành cho mình. Nam YouTuber chia sẻ, lúc trước anh muốn rước mẹ về ở chung nhà mới. Tuy nhiên bà từ chối, ở lại nhà cũ vì nơi đây có rất nhiều kỷ niệm đối với mẹ con bà.Vì thế, lần này, sau thời gian dành dụm, anh quyết định không mua xe nữa mà dùng tiền đó xây nhà lại cho mẹ. Đây cũng là điều ước từ những ngày đầu tiên làm YouTuber của Sang VlogCăn nhà trên đồi được nâng cấp từ nhà tranh vách đất của mẹ con anhDưới video, nhiều khán giả bày tỏ sự ngưỡng mộ với tình cảm của mẹ con nam YouTuber, đồng thời chúc anh thành công hơn nữa trong tương lai. “Xem lúc 2 mẹ con Sang ngồi kế nhau nói chuyện mà rớt nước mắt”, “Tình yêu thương của mẹ cha dành cho con cái là vô bờ bến”, “Theo dõi Sang từ những ngày đầu, từ lúc còn phụ hồ, nhưng có những thứ mãi không thay đổi đó là sự hiếu thảo của Sang”, “Tôi thật sự xúc động khi xem video này”, “Chúc kênh của Sang ngày càng phát triển”... là một số bình luận của cư dân mạng.Sang Vlog tên thật là Trần Văn Sang, sinh năm 1995, từng phải làm công nhận, phụ hồ vì cuộc sống khó khăn. Năm 2019, anh bắt đầu làm YouTuber và khai thác chủ đề ẩm thực đồng quê. Anh chàng có chiếc răng khểnh với giọng nói hiền lành và những video mộc mạc giản dị đã nhanh chóng chiếm được cảm tình của đông đảo fan. Từ đó, chàng trai 9X “đổi đời”, xây được một căn nhà làm tổ ấm với vợ con. Ngoài ra, Sang Vlog cũng dùng số tiền kiếm được để hỗ trợ trẻ em nghèo, làm từ thiện chứ không nhận hết về mình."}
 
{"id1":"c729a1443230","tac_gia":"Theo Thúy Vi (Người đưa tin)","ngay_viet":"2023-02-23T17:28:22+07:00","ten_bai":"Lệ Quyên có cử chỉ thân mật với Quang Hà, bạn trai kém 12 tuổi có phản ứng gây chú ý","noi_dung":"Trong showbiz, Lệ Quyên và Quang Hà là đôi bạn thân thiết với nhau. Cả hai luôn đồng hành trong những sự kiện quan trọng của đối phương. Mới đây, mạng xã hội lan truyền đoạn clip hai ngôi sao cùng song ca bài “Cơn mưa tình yêu”. Trong khi hát karaoke, Quang Hà chủ động nắm tay Lệ Quyên thân mật. Có lúc, anh cúi xuống hôn vào tay cô.Clip Quang Hà hát karaoke với Lệ QuyênTrong khi đó, Lâm Bảo Châu ngồi cạnh bên giữ thái độ thản nhiên, chăm chú nhìn màn hình và nghe bạn gái hát. Ở một số khoảnh khắc, gương mặt “không cảm xúc” của diễn viên “Thương ngày nắng về” gây chú ý. Nhiều dân mạng suy đoán là vì anh chàng quá nhập tâm vào ca khúc.Trước đó, trong một lần Quang Hà đăng tải hình ảnh với bạn thân trên trang cá nhân, người hâm mộ bình luận sợ Lâm Bảo Châu ghen. Tuy nhiên giọng ca “Ngỡ” cho biết anh và Lệ Quyên có mối quan hệ thân thiết. Lâm Bảo Châu cũng là thành viên trong hội bạn của cả hai. Vì thế, không có chuyện nam người mẫu hiểu lầm.Cả ba là bạn bè thân thiết với nhauLệ Quyên và mối tình với chàng trai kém 12 tuổi nhận về nhiều sự quan tâm của cộng đồng mạng. Cặp đôi thường xuyên bày tỏ tình cảm, nói lời yêu thương với nhau trên trang cá nhân. Mới đây, giọng ca “Giấc mơ có thật” gây chú ý khi kể về câu chuyện tình yêu của mình với khán giả trong một đêm nhạc. Cô bày tỏ “đúng là chuyện gì cũng có thể xảy ra”.  “Ngày xưa đấng mày râu mà bằng tuổi là tôi đã không nói chuyện rồi, coi họ như con nít. Nói gì với mấy ông bằng tuổi chứ. Mình bằng tuổi trông sẽ như già trước người ta 5, 7, 10 tuổi, như bà già. Trời, cùng tuổi mà nói chuyện gì? Ấy thế mà, vào một ngày đẹp trời, không những nói chuyện mà mình còn nói chuyện rất sâu, rồi tự nguyện gọi ai đó mà mình chấp “12 cái cột điện” là mình, là anh. Phụ nữ khi đã lựa chọn là sẽ trao hết yêu thương cho người ta, miễn sao đủ tuổi vị thành niên là được”, Lệ Quyên dí dỏm nói. Từ ngày công khai yêu nhau, Lâm Bảo Châu đồng hành cùng bạn gái trong hầu hết các buổi biểu diễn. Lệ Quyên cũng từng chia sẻ với truyền thông rằng Lâm Bảo Châu chịu nhiều thiệt thòi khi yêu cô. Bởi mọi người chỉ nhìn bề nổi là hào quang của cô chứ không thấy sự hy sinh thầm lặng của những người thân bên cạnh. Lệ Quyên thừa nhận cô yêu một cách chân thành và tuyệt đối không giữ tâm thế là một ngôi sao. “Tôi phải thoát khỏi ánh hào quang, trở thành người phụ nữ bình thường. Sự chân thành ấy mới có thể thuyết phục người ta và làm cho người ta trọn vẹn với mình. Ai cũng có trăm phương ngàn kế để yêu nhưng khi yêu thực sự, mình đối xử với người ta như thế nào thì người ta cũng sẽ đối xử với mình như thế”, nữ ca sĩ trải lòng.Dù hơn tình trẻ 12 tuổi nhưng khi sánh đôi, Lệ Quyên vẫn nhận được lời khen ngợi về sắc vócLệ Quyên không ngại chia sẻ khoảnh khắc đời thường lãng mạn của hai người"}
 
{"id1":"c731a1443255","tac_gia":"Theo Tùng Lâm (Nông thôn Việt)","ngay_viet":"2023-02-23T17:21:58+07:00","ten_bai":"Ông trùm gameshow Việt cảnh báo lừa đảo tinh vi","noi_dung":"Mới đây trên Facebook cá nhân, “ông trùm Điền Quân” – Đỗ Văn Bửu Điền (Color Man) gây chú ý khi đăng tải bài viết dài cảnh báo lừa đảo. Theo đó, anh tiết lộ có rất nhiều tài khoản giả mạo thương hiệu Điền Quân để kêu gọi khán giả kiếm tiền nhanh bằng việc xem video. Chỉ trong một thời gian ngắn nhưng có hàng chục tài khoản trên các nền tảng mạng xã hội như Facebook, TikTok,... để đăng tải bài viết \"Điền Quân tuyển dụng\", \"Điền Quân tạo cơ hội kiếm tiền\"...\"Ông trùm\" Color Man cảnh báo vì bị giả mạo \"Thủ đoạn của bọn lừa đảo này là kích thích lòng tin của những khán giả yêu thương chương trình của Điền Quân, kêu gọi tương tác trên những bài viết và hướng dẫn mọi người mở tài khoản hoặc cài app (ứng dụng - PV) của bọn chúng vào với mục đích nạp tiền vào app, quý khán giả khi xem video sẽ phát sinh số tiền hoa hồng nhiều hơn số tiền đã nạp.Chúng kích thích và huy động lần nạp sau nhiều hơn lần nạp trước. Tuy nhiên sau vài lần nạp, app sẽ tự động khóa và quý vị và các bạn sẽ mất hoàn toàn số tiền mình đã nạp. Có nhiều quý vị khán giả đã nạp rất nhiều tiền, có khán giả đã mất 50, 70 triệu vì chiêu trò lừa đảo tinh vi này\", anh viết.Anh cũng kêu gọi khán giả cẩn trọng trong việc tiếp nhận thông tin và nên xác nhận lại rõ ràng tránh bị kẻ xấu lợi dụng dẫn đến bị lừa đảo, mất tiền.Đồng thời anh khẳng định đã báo công an, liên hệ với quản lý của các nền tảng mạng xã hội về sự việc trên và chờ cơ quan chức năng xử lý: “Chúng tôi cũng đã tập hợp bằng chứng để báo cáo cơ quan công an về vụ việc trên. Tuy nhiên, thủ đoạn của bọn lừa đảo này rất tinh vi cho nên chưa thể có giải pháp triệt để ngay được”.Nhiều tài khoản mạng xã hội giả mạo công ty Điền Quân để lừa đảo, chiếm đoạt tài sản Ngay sau khi chia sẻ, rất nhiều người hoang mang trước chiêu thức lừa đảo tinh vi của những đối tượng này: \"Có vụ này nữa ạ\", \"Muốn kiếm tiền nhưng thiếu kiến thức. Mong mọi người muốn kiếm tiền trên app và các trang web nên cẩn thận và tìm hiểu kỹ. Chưa bao giờ kiếm tiền là dễ, cái gì cũng có giá của nó\", \"May quá, suýt bị lừa\",...Bửu Điền sinh năm 1969 tại Bến Tre. Trước khi trở thành “ông trùm gameshow” có tiếng của làng giải trí, anh từng là nhà báo, biên tập viên kỳ cựu của đài truyền hình TP.HCM trong hơn 20 năm.Sau đó anh cùng bạn thành lập công ty truyền thông, sáng tạo nội dung giải trí... và tạo được tiếng vang lớn khi sản xuất thành công nhiều gameshow như \"Giọng ải giọng ai\", \"Thiên đường ẩm thực\", \"Thách thức danh hài\", \"Đấu trường tiếu lâm\"... Anh có mối quan hệ thân thiết với rất nhiều ngôi sao lớn như Trường Giang, Trấn Thành, Hoài Linh..."}
 
{"id1":"c731a1443039","tac_gia":"Theo CHI AN (Nông thôn Việt)","ngay_viet":"2023-02-23T17:18:16+07:00","ten_bai":"Khó rời mắt khỏi thân hình đẹp như tượng tạc của Liz Kim Cương","noi_dung":"Liz Kim Cương mới đây chia sẻ ảnh gợi cảm, khoe vóc dáng cân đối kèm theo status thể hiện trạng thái cô đơn: \"Người ta dính phốt ngoại tình/ Còn tôi dính phốt 1 mình lâu năm\". Khó có thể tìm được điểm nào chê ở bức hình này của cô nàng.Vốn là một mỹ nhân có số đo ba vòng sexy, Liz Kim Cương thường \"thiêu đốt\" mọi ánh nhìn mỗi khi diện bikini.Những bình luận khen ngợi \"Dáng đẹp quá\", \"Nhìn mê hồn\"... thường xuyên xuất hiện dưới các bài đăng của nữ ca sĩ 9X.Cô nàng luôn đặt ra cho mình chế độ tập luyện và ăn uống phải tuân thủ nghiêm ngặt để giữ dáng. Bản thân cô phải mất tới hơn 1 năm mới quen được với điều này.Dù chia tay nhưng Trịnh Thăng Bình và Liz Kim Cương vẫn thường xuyên xuất hiện cùng nhau tại các sự kiện, hợp tác chung trong sản phẩm âm nhạc và đi chơi với nhau. Dù nam ca sĩ lên tiếng giải thích vì hai người cùng một công ty quản lý nhưng điều đó vẫn không thuyết phục được người hâm mộ. Chính vì vậy mỗi lần Liz Kim Cương chia sẻ về hình ảnh mới hay nói về chuyện F.A, dân mạng ngay lập tức gọi tên Trịnh Thăng Bình.Liz Kim Cương tên thật là Phan Kim Cương, sinh năm 1993 tại Hưng Yên. Cô từng là thành viên nhóm nhạc LIME sau thời gian sang Hàn Quốc được đào tạo và trở thành trưởng nhóm.Cô từng lọt Top 4 Ngôi sao Việt 2014 và hiện tại là một trong những giọng ca được yêu thích của giới trẻ. Sau 4 năm hoạt động, nhóm LIME tan rã vào tháng 5/2019 và Liz Kim Cương tiếp tục phát triển con đường ca hát. Cô đầu quân về công ty của Trịnh Thăng Bình, kết hợp cùng anh trong nhiều ca khúc. Những bài hát gắn liền tên tuổi của Liz Kim Cương có thể điểm tên như Em cần một người quan tâm, Càng biết càng đau, Khác biệt to lớn, Khác biệt này thậm chí còn to lớn hơn, Cho anh xin thêm một phút, Nói hết lòng mình...Cô nàng là cựu sinh viên Học viện âm nhạc Quốc gia.​ Ngoài ra cô còn giành được các giải thưởng như Giải nhất Tiếng hát Hoa Phượng Đỏ năm 2003, Giải nhất cuộc thi VTC Talent Show, Miss Sàn nhạc năm 2013.Bên cạnh sự nghiệp ca hát, cô còn tham gia bộ phim điện ảnh \"Trường học bá vương\". Với chiều cao 1m62, Liz Kim Cương biết cách chọn đồ phù hợp vóc dáng nhỏ nhắn.Trên sân khấu, nữ ca sĩ cũng luôn làm mới mình nhưng phong cách thời trang cô hướng tới luôn là sự trẻ trung, quyến rũ.Phong cách thể thao kết hợp áo crop-top (hở eo) và quần chun cũng được cô nàng yêu thích khi diện ngoài phố."}
 
{"id1":"c729a1443164","tac_gia":"Theo Quỳnh An (Tổng hợp) (Nông thôn Việt)","ngay_viet":"2023-02-23T17:17:42+07:00","ten_bai":"Hoàng Thùy Linh khéo léo che chắn khi diện váy ngắn","noi_dung":"Mới đây Hoàng Thùy Linh hội ngộ cùng nhóm bạn chơi thân trong showbiz, trong đó có Mai Phương Thúy, Đông Nhi, Phạm Quỳnh Anh, Minh Hằng. \"Lâu lâu ta mới nhậu một lần, nhậu một lần ta nhậu thật lâu\", Minh Hằng đăng status nói về khoảnh khắc này. Trong khi đó Phạm Quỳnh Anh chia sẻ: \"Chúng ta tôn trọng bản thân đủ để yêu thương, để tha thứ và để bình yên\". Đáng chú ý là khoảnh khắc Hoàng Thùy Linh lấy gối che phần chân khi mặc váy ngắn ngồi cùng hội chị em. Nhiều lời khen ngợi cho hành động tinh tế của nữ ca sĩ.Hoàng Thùy Linh hội ngộ cùng nhóm bạn thân, khéo léo lấy gối che chân khi diện váy ngắnĐây cũng là lần đầu tiên Hoàng Thùy Linh lộ diện sau tin đồn làm đám hỏi với rapper Đen Vâu. Trả lời truyền thông, quản lý của nữ ca sĩ phủ nhận thông tin này, đồng thời Đen Vâu cũng đăng status nói rõ nếu có chuyện vui, anh sẽ chia sẻ với fan.Diện váy ngắn giúp các người đẹp “ăn gian” chiều cao, khoe được đôi chân đẹp nhưng ở tư thế ngồi dễ khiến rơi vào tình huống nhạy cảm. Vì vậy, không ít sao Việt phải liên tục chỉnh đốn lại trang phục hoặc cẩn trọng hơn là lấy một tấm chăn hay gối để che chắn khi ngồi.Ninh Dương Lan Ngọc cẩn thận khi lấy tay che chắn tránh hớ hênh bởi chiếc váy xẻ cao.Chính vì biết độ \"nguy hiểm\" của bộ trang phục sexy này, người đẹp đã lấy áo khoác che chắn khi ngồi.Độ tinh tế của Lan Ngọc từng được minh chứng khi cô tìm cách che cho Ngọc Trinh khi ngồi cùng hàng ghế tại sự kiện. Với phần tùng váy xòe rộng, nữ diễn viên vội lấy phủ lên chân \"đàn chị\" khi thấy chiếc váy xẻ cao táo bạo của Ngọc Trinh.Với chiếc khăn che lên phần chân, Hương Giang tự tin khi diện váy ngắn ngồi tham gia chương trình truyền hình.Mai Phương Thúy khéo léo lấy túi xách chắn phần nhạy cảm khi diện váy xẻ cao.Váy ngắn được Miu Lê ưa chuộng nhưng dễ khiến cô mất đi tự tin khi phải ngồi dự chương trình truyền hình. Rất nhanh chóng, nữ ca sĩ đã có chiếc gối che chắn để lấy lại sự thoải mái cần thiết.Hari Won khi tham gia \"Ơn Giời! Cậu đây rồi\" từng bị rơi vào tình huống bất ngờ. Khi Trấn Thành bế bổng lên, Hari biết cô đang diện váy ngắn nên nhanh tay che phần dưới. Ứng biến nhanh của nữ ca sĩ đã giúp cô tránh khỏi một tình huống nhạy cảm trên sóng truyền hình.H\u0027Hen Niê khéo léo xử lý khi diện đầm xẻ tà ngồi trên ghế không có lưng tựa.Khéo léo và bắt trend như Hồ Ngọc Hà, nữ ca sĩ đã sử dụng chiếc túi cỡ lớn giúp che đi gần trọn cơ thể, chỉ để lộ vai trần gợi cảm cùng đôi chân nuột nà, vừa quyến rũ vừa tạo cảm giác tò mò.Bên cạnh những cách sử dụng phụ kiện để che chắn khi diện váy ngắn, người đẹp Việt còn tinh tế trong tư thế ngồi để vừa tránh hớ hênh, vừa khoe được đôi chân đẹp.Thùy Tiên được khen ngợi tinh tế và xinh đẹp với pha xử lý khi diện váy cắt xẻ cao."}
 
{"id1":"c159a1443308","tac_gia":"Theo Đinh Kim (T/h) (Người đưa tin)","ngay_viet":"2023-02-23T17:10:00+07:00","ten_bai":"Lao vào phòng khách sạn, thanh niên sốc tận óc khi thấy bạn gái làm chuyện xấu hổ","noi_dung":"Theo truyền thông địa phương, một nam thanh niên người Nigeria dự định sẽ làm đám cưới với bạn gái trong thời gian tới. Vì luôn có cảm giác nghi ngờ về bạn gái nên anh tìm gặp nữ TikToker khá nổi tiếng tên Sonia Lauzoma để lập kế hoạch thử lòng cô.Sau khi bàn bạc xong xuôi, nữ TikToker giả làm thành viên của một tổ chức chuyên môi giới mại dâm, liên lạc với cô bạn gái kia qua mạng xã hội. Trò chuyện một hồi, Sonia gạ gẫm cô gái và hỏi rằng cô ấy có đồng ý kiếm tiền từ việc bán dâm không.Bất ngờ thay, bạn gái của nam thanh niên nhanh chóng đồng ý, rồi âm thầm đi đến khách sạn như đã hẹn. Tại đây, một người đàn ông giả làm khách hàng mua dâm đang đợi sẵn. Bước vào phòng khách sạn, cô gái tưởng mình chỉ cần phục vụ người đàn ông này xong thì sẽ nhận được tiền.Ngờ đâu, nam thanh niên và một số người khác đột nhiên ập vào. Lúc này, cô gái mới nhận ra bản thân bị gài bẫy. Trong đoạn video được đăng tải, cô gái gục ngã, sốc nặng khi thấy bạn trai, sau đó dùng đủ cách có thể để cầu xin sự tha thứ.Cô gái sốc nặng khi thấy bạn trai lao vào phòng khách sạn.Tuy nhiên, nam thanh niên không thể chấp nhận được sự thật rằng bạn gái mình định bán thân khi cả hai sắp làm đám cưới. Anh đau lòng bật khóc nức nở, vừa phẫn nộ vừa uất ức. Sau một hồi suy nghĩ, anh cảm thấy mình không thể tha thứ cho bạn gái nên quyết định từ bỏ cuộc hôn nhân này.Đoạn video về sự việc được chia sẻ lên mạng xã hội vào ngày 16/2 vừa qua, thu hút tới hơn 1,8 triệu lượt xem cùng hàng nghìn bình luận. Đa số mọi người đều chỉ trích cô gái vì không chung thủy, dám làm chuyện không thể chấp nhận trước thềm đám cưới.Dù vậy, có người cho rằng cách làm của nam thanh niên không hoàn toàn đúng. Anh có thể thử lòng bạn gái bằng nhiều cách khác, không nhất thiết phải đẩy cô vào tình cảnh như vậy.Trước đó, một cô gái ở Trung Quốc cũng nghĩ ra kế hoạch thử lòng chồng chưa cưới và nhận về cái kết bẽ bàng. Cụ thể, trên phố Cửa Đông (Thâm Quyến, Trung Quốc), một chàng trai diện vest chỉn chu đứng đợi bạn gái để chụp ảnh cưới. Thế nhưng, khi bạn gái xuất hiện, anh ngỡ ngàng khi thấy cô trông như một bà lão 70 tuổi mặc váy cưới.Chàng trai vô cùng tức giận, không ngừng chỉ trích bạn gái về cách hóa trang này. Sau trận cãi vã, chàng trai bỏ đi, để mặc bạn gái ngồi khóc nức nở giữa đường. Sự việc đã thu hút sự chú ý của nhiều người xung quanh.Được biết, cặp đôi đã lên kế hoạch tổ chức đám cưới vào cuối năm. Gần đến ngày cưới, cô dâu rất căng thẳng, mắc hội chứng “tiền hôn nhân” thường gặp nên đã làm phép thử để xem bạn trai có yêu mình thật lòng không.Cô hóa trang thành bà lão 70 tuổi già nua, xấu xí và hỏi: \"Nếu em 70 tuổi rồi anh có còn yêu em nữa không?\". Đáp lại câu hỏi của bạn gái, chàng trai nổi giận cho rằng cô khiến anh bị mất mặt và tổn thương rồi bỏ đi. Sau đó, buổi chụp ảnh cưới và cả hôn lễ của họ đã bị hủy bỏ."}
 
{"id1":"c216a1443336","tac_gia":"Theo QUANG TÙNG (Nông thôn Việt)","ngay_viet":"2023-02-23T17:03:41+07:00","ten_bai":"Thông minh đến mấy cũng không dám chắc trả lời chính xác hết trọn bộ câu hỏi này","noi_dung":"0"}
 
{"id1":"c415a1443305","tac_gia":" Theo Minh Hạnh SCMP (Tiền Phong)","ngay_viet":"2023-02-23T17:00:00+07:00","ten_bai":"Động đất mạnh 7,2 độ làm rung chuyển Tajikistan","noi_dung":"Trận động đất đầu tiên xảy ra vào khoảng 5h37 sáng (giờ địa phương). Tâm chấn nằm ở Gorno-Badakhshan - khu vực bán tự trị phía đông giáp Afghanistan và Trung Quốc, sâu khoảng 20,5km.Cơ quan Khảo sát Địa chất Mỹ (USGS) cho biết trận động đất lớn nhất mạnh 6,8 độ. Trong khi Trung tâm Mạng lưới Động đất Trung Quốc ước tính con số này là 7,2 độ. Các phép đo địa chấn của những cơ quan khác nhau thường cho kết quả khác nhau.CCTV đưa tin tâm chấn cách biên giới gần nhất với Trung Quốc khoảng 82 km và được cảm nhận rõ ràng ở một số khu vực thuộc khu vực Tân Cương, bao gồm Kashgar và Artux.Khoảng 20 phút sau trận động đất đầu tiên, khu vực trên tiếp tục hứng chịu thêm một trận động đất mạnh 5,0 độ, tiếp đó là trận động đất mạnh 4,6 độ.Cơ quan đường sắt Tân Cương đã yêu cầu dừng các chuyến tàu chở khách từ Aksu đến Kashgar. Chính quyền địa phương đang kiểm tra các cây cầu, đường hầm và thiết bị tín hiệu.Tajikistan - giống như phần còn lại của Trung Á - rất dễ xảy ra thiên tai như lũ lụt, động đất, lở đất, lở tuyết…Đầu tháng này, 9 người đã thiệt mạng trong trận tuyết lở ngày 15/2 ở Gorno-Badakhshan, trong khi một người khác thiệt mạng cùng ngày trong trận tuyết lở trên đường cao tốc gần thủ đô Dushanbe."}
 
{"id1":"c161a1443289","tac_gia":"Theo Huy Nguyễn (Theo BI) (Người đưa tin)","ngay_viet":"2023-02-23T16:55:26+07:00","ten_bai":"Cựu Tổng thống Mỹ Obama đang sở hữu tài sản khủng cỡ nào?","noi_dung":"Cựu Tổng thống Mỹ Barack Obama và Đệ nhất phu nhân Michelle Obama luôn là những con người bận rộn dù sở hữu khối tài sản khổng lồ. Từ phát biểu tại các sự kiện trên khắp thế giới đến viết hồi ký và ký hợp đồng sản xuất lớn với Netflix, cuộc sống của gia đình Obama sau Nhà Trắng rất viên mãn và thu nhập siêu khủng.Cuốn hồi ký đầu tiên của Michelle Obama, \"Becoming\", được xuất bản vào tháng 11 năm 2018 và trở thành cuốn sách bán chạy số 1 của năm đó. Cuốn sách thứ hai của bà, \"The Light We Carry: Overcoming in Uncertain Times,\" được xuất bản vào tháng 11 năm 2022 và cũng trở thành sách bán chạy nhất thế giới.Và cuốn hồi ký mới nhất của cựu tổng thống, \" A Promised Land\", đã bán được gần 890.000 bản trong vòng 24 giờ sau khi phát hành vào tháng 11 năm 2020.Những khoản thu nhập này cùng với khoản trợ cấp sáu con số mà tất cả các cựu tổng thống nhận được đã góp phần đáng kể vào giá trị tài sản ròng của gia đình Obama, ít nhất là 70 triệu USD, theo International Business Times.Gia đình Obama bước vào Nhà Trắng với tài sản ròng trị giá 1,3 triệu USD vào năm 2008. Từ năm 2005 đến 2016, gia đình Obama kiếm được tổng cộng 20,5 triệu USD. Ông Obama kiếm được 400.000 USD một năm trong suốt 8 năm làm tổng thống và ông vẫn kiếm được khoản trợ cấp hàng năm khoảng 200.000 USD với tư cách là một cựu tổng thống.Từ năm 2005 đến năm 2016, Obama đã kiếm được 15,6 triệu USD tiền ứng trước và tiền bản quyền từ các cuốn sách \"The Audacity of Hope\" và \"Of Thee I Sing: A Letter to My Daughters\"...Năm 2017, ông và vợ Michelle đã ký hợp đồng mua sách trị giá ít nhất 60 triệu USD để mỗi người viết hồi ký của riêng mình. \"Becoming\" được xuất bản vào tháng 11 năm 2018. Tính đến tháng 7 năm 2022, nó đã bán được hơn 17 triệu bản trên toàn thế giới.Obama được cho là đã kiếm được một khoản tiền khổng lồ cho các bài phát biểu trước Northern Trust Corp và Carlyle Group, và tối thiểu 1,2 triệu USD cho ba cuộc nói chuyện với các công ty Phố Wall vào năm 2017.Với tất cả các khoản thu nhập, vợ chồng ông Obama có thể kiếm được tới 242,5 triệu USD trong những năm sau nhiệm kỳ tổng thống. Sau đó, họ đã mua một biệt thự rộng 8.200 mét vuông ở Washington, DC, với giá 8,1 triệu USD.Ngoài nơi cư trú của họ ở Washington, DC, Obama cũng sở hữu ngôi nhà ở khu phố Hyde Park của Chicago mà họ đã mua với giá 1,65 triệu USD vào năm 2005. Hiện nó được định giá khoảng 2,5 triệu USD.Gia đình Obama đã tận hưởng nhiều kỳ nghỉ kể từ khi rời Nhà Trắng. Đầu tiên họ đến Nam California và cuối cùng tìm đường đến Đảo Necker, nơi Obama được phát hiện đang lướt ván diều cùng Richard Branson. Tại Polynesia thuộc Pháp, Obama đã đăng ký vào một khu nghỉ dưỡng sang trọng tên là The Brando. Một đêm ở đó trong biệt thự một phòng ngủ có thể có giá từ 3.034 USD đến 4.318 USD.Gia đình Obama cũng đã được phát hiện trên du thuyền của David Geffen cùng với Oprah, Tom Hanks và Bruce Springsteen, và tại một buổi thử rượu ở Tuscany, đi bè trên sông ở Indonesia.Nhà Obama cũng đã quyên góp hơn 64.000 USD cho 34 tổ chức từ thiện, Time đưa tin."}
 
{"id1":"c62a1443331","tac_gia":"Theo DIỆU THU (Người đưa tin)","ngay_viet":"2023-02-23T16:51:42+07:00","ten_bai":"Bệnh viện cạn kiệt vật tư y tế: Các phương án đều tắc","noi_dung":"Tại buổi tọa đàm \"Ngành y vượt khó nhằm tháo gỡ những trở ngại, vướng mắc đang tồn tại\" tổ chức sáng 23/2, G.S.TS Trần Bình Giang, Giám đốc BV Việt Đức cho biết, BV đã đưa ra 3 phương án để khắc phục tình trạng thiếu vật tư y tế nhưng các phương án đều tắc.GS.TS Trần Bình Giang, Giám đốc BV Việt Đức (bên phải). Ảnh: VGP.Tại buổi tọa đàm, trước câu hỏi, tại sao các giám đốc bệnh viện không tìm phương án khác để xử lý tình trạng khan hiếm vật tư, GS.TS Trần Bình Giang, Giám đốc Bệnh viện Việt Đức cho biết, BV đã đã đặt ra các phương án sau:Phương án thứ nhất là mua máy để làm. Chúng ta chấp nhận mua máy. Tất nhiên thời gian để mua được một cái máy, thực hiện đấu thầu theo quy trình cũng phải mất 6 tháng.Trong trường hợp bệnh viện không có tiền, có thể vay tiền để mua máy và chấp nhận trả thêm tiền bảo hành, bảo trì, trả thêm tiền hệ thống phần mềm…Nhưng một máy xét nghiệm trị giá nhiều chục tỷ đồng sẽ đi kèm với những hóa chất của nó. Chỉ có hóa chất của hãng đấy mới sử dụng cho máy đó được nên khi chúng ta đấu thầu để mua hóa chất sử dụng cho máy thì rơi vào tình trạng chỉ có một hóa chất. Tức là rơi vào tình trạng chỉ định thầu, vi phạm pháp luật, không thể làm theo phương án ấy được.Phương án thứ hai là thuê máy. Cũng y như phương án trước vì hóa chất cũng đi theo máy, không thể mua hóa chất khác được và chúng ta lại rơi vào tình trạng vi phạm pháp luật nếu như chỉ có một hóa chất.Phương án thứ ba là liên doanh, liên kết để có thể sử dụng hóa chất nhưng không có quy định nào của pháp luật về chuyện này.Thứ nhất là không có quy định về hình thức, hồ sơ, cách làm, quy trình các bước như thế nào để có thể chọn được nhà đầu tư liên doanh, liên kết.Thứ hai là, giá trị để đưa vào liên doanh, liên kết không tính được. Ví dụ như Bệnh viện Việt Đức với lịch sử gần 120 năm thì giá trị thương hiệu của Bệnh viện Việt Đức ai sẽ định giá? Và giá trị thương hiệu của bệnh viện là bao nhiêu? Vấn đề này, Bệnh viện Việt Đức \"không làm được\".Vấn đề tiếp theo là theo quy định của Luật Giá và Nghị định 177 thì giá đất được đưa vào để tính phương án liên doanh, liên kết do UBND cấp tỉnh quy định giá cho thuê, cho mua đất. Trong khi đó, theo quy định của Nghị định 151 thì \"phải xác định giá trị cho thuê đất theo giá trị thị trường\". Tuy nhiên, không ai biết giá trị thị trường như thế nào và các công ty thẩm định giá không đủ quyền lực, không đủ khả năng, không đủ vai trò pháp luật để xác định.\"Như vậy cả 3 phương án đều tắc!\", GS.TS Trần Bình Giang nhấn mạnh.GS.TS Trần Bình Giang chia sẻ thêm: \"Tôi biết rằng đã có nhiều bệnh viện thông báo đến tất cả các khoa, phòng trong bệnh viện trong vòng một tuần nữa, bệnh viện sẽ hết các hóa chất xét nghiệm và chỉ có thể thực hiện theo cấp cứu. Bệnh viện Việt Đức cũng có nguy cơ rơi vào tình trạng đó”.Vấn đề thứ hai là các vật tư tiêu hao dành cho mổ xẻ, theo thống kê của Bệnh viện Việt Đức, cũng chỉ trong vòng một tháng nữa sẽ hết.Theo quy định của luật pháp, việc mua các vật tư tiêu hao phải đảm bảo các vật tư đó được phép lưu hành trên thị trường và có giấy phép.Nhưng hầu hết giấy phép cho các vật tư tiêu hao hiện nay chưa được cấp, chưa được gia hạn nên chúng ta không thể mua được dù chúng ta đấu thầu hay mua.\"Rất mừng vừa rồi chúng ta đã tháo gỡ được vấn đề giấy phép lưu hành cũng như giấy phép về hoạt động các loại thuốc. Nhưng đối với vật tư tiêu hao, đến nay vẫn chưa xử lý được. Đây cũng là một vấn đề \"cấp cứu\", cần phải xử lý.Rất mong với sự chung tay góp sức của tất cả các cấp, các ngành, chúng ta có thể tháo gỡ được những khó khăn, vướng mắc để các bệnh viện có thể hoạt động được, phục vụ chăm sóc, điều trị người bệnh. Tuy vậy, là những người trực tiếp tham gia vào công tác điều trị, khám chữa bệnh tại một bệnh viện tuyến đầu của đất nước, có rất nhiều khó khăn, vướng mắc cho đến nay chúng tôi không thể mình tự xử lý được. Ở đây tôi chỉ nói một số khó khăn mang tính cấp thiết\", GS.TS Trần Bình Giang chia sẻ."}
 
{"id1":"c52a1443254","tac_gia":"Theo Hoàng Anh (Nông thôn Việt)","ngay_viet":"2023-02-23T16:51:25+07:00","ten_bai":"Xe sang Mercedes, BMW được bán thanh lý chỉ từ hơn 200 triệu đồng","noi_dung":"Cùng với BĐS, thời gian qua các ngân hàng liên tục rao bán thanh lý ô tô các loại để xử lý nợ xấu của khách hàng. Trong đó, nhiều mẫu xe sang như Mercedes-Benz; BMW… cũng đang được các nhà băng thanh lý với giá rẻ.Cụ thể, mới đây ngân hàng BIDV Chi nhánh Đông Đô đang rao bán đấu giá chiếc BMW X6 sản xuất năm 2009 đã qua sử dụng với giá khởi điểm chỉ gần 390 triệu đồng. Ngoài ra, nhà băng này cũng đang đấu giá một chiếc Mercedes-Benz E280 đời 2008 với giá 235 triệu đồng.Chiếc Mercedes đang được VIB rao bán thanh lý  Các mẫu xe đang được BIDV rao bán đều là xe đời cũ, đã qua sử dụng với số km di chuyển cao. Tuy nhiên, nếu so với giá xe cùng tình trạng đang rao bán trên thị trường, mức giá khởi điểm ngân hàng đưa ra vẫn thấp hơn nhiều.Trong khi đó, ngân hàng VPBank đã phát đi thông báo rao bán đấu giá chiếc Mercedes-Benz E180 đăng ký năm 2021 đã qua sử dụng với giá khởi điểm 1,6 tỷ đồng. Trên thị trường, một chiếc Mercedes-Benz E180 đời 2021 có giá mua mới khoảng hơn 2 tỷ đồng.   Cũng trong tháng 2 này, Agribank Chi nhánh tỉnh Bắc Kạn đang bán đấu giá ô tô thương hiệu Mercedes-Benz GL550 đăng ký năm 2011 với giá khởi điểm 690 triệu đồng để thu hồi nợ.Cùng thời gian, VIB một trong những nhà băng có số lượng ô tô rao bán thanh lý nhiều nhất cũng mang nhiều mẫu xe sang là tài sản thế chấp của khách hàng ra bán đấu giá.Đơn cử, chiếc xe nhãn hiệu BMW 320i đời 2013 đang được ngân hàng này rao bán với giá 476 triệu đồng. Chiếc Peugoet 408 đời 2016 được rao bán với mức giá chỉ hơn 338 triệu đồng.Mẫu xe BMW 730Li đăng ký năm 2018 do Công ty TNHH SX TM XD Đại Đại Phát đứng tên đang được bán với giá khởi điểm 2,28 tỷ đồng; hay chiếc Mercedes-Benz E180 đời 2020 có giá 1,16 tỷ đồng, với tình trạng đã đi được 54.000 km. Trong khi đó chiếc Mercedes E300 đời 2021 được rao bán với mức giá 2,275 tỷ đồng.Bên cạnh những chiếc xe sang tiền tỷ, nhiều mẫu xe giá rẻ trong khoảng 200-500 triệu đồng thuộc các hãng Ford, Toyota, Kia, Hyundai, Chevrolet, Honda... cũng đang được ngân hàng này rao bán trong một thời gian dài nhưng đến nay vẫn chưa tìm được khách mua.Trong khi đó, chiếc siêu xe Rolls-Royce Phantom Lửa Thiêng của ông Trịnh Văn Quyết vẫn ế khách sau 4 lần rao bán thanh lý. Cụ thể, giá khởi điểm của chiếc Rolls-Royce Phantom nói trên đã được giảm giá tổng cộng 8,6 tỷ đồng từ mức 28 tỷ đồng ban đầu nhưng vẫn chưa tìm được chủ nhân mới.Tương tự chiếc siêu xe Rolls-Royce Ghost mạ vàng của ông Trịnh Văn Quyết cũng vẫn ế khách sau nhiều lần tổ chức đấu giá bất thành.Cụ thể, sau 6 lần thông báo đấu giá, siêu xe từng thuộc sở hữu của ông Trịnh Văn Quyết vẫn chưa thể tìm được chủ nhân mới. Ở lần đấu giá thứ 6 diễn ra đầu tháng 2/2023, giá khởi điểm của mẫu Rolls-Royce Ghost mạ vàng từ 10 tỷ đồng ban đầu đã giảm xuống còn 8,587 tỷ đồng, tương đương mức giảm gần 1,5 tỷ đồng."}
 
{"id1":"c161a1443246","tac_gia":"Theo Lộc Liên - Ninh Phan (Tiền Phong)","ngay_viet":"2023-02-23T16:35:00+07:00","ten_bai":"Cuộc sống người dân trong những tòa nhà chung cư \u0027\u0027chống nạng\u0027\u0027 giữa Hà Nội","noi_dung":"Niềm tự hào trong dĩ vãngNhững năm 1960 – 1986, nhà chung cư cũ (nhà tập thể) đã chiếm tỷ lệ 7,5% tổng quỹ nhà toàn quốc, 50% quỹ nhà của Hà Nội. Các khu tập thể như Thành Công, Giảng Võ, Ngọc Khánh, Trung Tự, Kim Liên, Tân Mai,… từng là những cái tên quen thuộc và là niềm tự hào của một thế hệ người Hà Nội.Bởi chung cư cũ từng là biểu tượng của nếp sống văn minh và thời thượng, là sự công nhận cống hiến của người lao động với cơ quan. Do đó, chỉ cán bộ và người có thu nhập tốt mới có thể làm chủ một căn hộ trong những khu chung cư này.Hình ảnh khu tập thể Nguyễn Công Trứ trước đây. Ảnh: NSNA Đỗ Huân.Bố mẹ bà V. (78 tuổi) cư dân chung cư G6A Thành Công (phường Thành Công, quận Ba Đình) cũng từng rất hạnh phúc khi trở thành những cư dân đầu tiên của nhà G6A Thành Công vào năm 1986, ngay sau khi họ về hưu. “Tòa chung cư 4 tầng màu vàng nằm sừng sững giữa bạt ngạt bãi rau muống, cạnh hồ Thành Công thời ấy là niềm tự hào của bố mẹ và cả nhà tôi khi ấy”, bà V. nói.Hình ảnh tập thể Giảng Võ (quận Ba Đình) năm 1991. Ảnh: Internet.Còn với ông Nguyễn Quang Gắng (73 tuổi) thì việc có nhà tại tập thể A7 Tân Mai, (phố Nguyễn Chính, phường Tân Mai, quận Hoàng Mai) những năm 1984 là niềm hãnh diện của 3 đứa con ông.Tuy nhiên, sau nửa thế kỷ, niềm tự hào của bà V, ông Gắng và các con về chung cư cũ không còn vì chúng đang trở thành mảng tối trong bức tranh đô thị. Tình trạng tòa nhà bị sụt lún, xuống cấp, tường nứt vỡ, sắt thép han gỉ,… diễn ra phổ biến.Chung cư G6A Thành Công (phường Thành Công, quận Ba Đình, Hà Nội). Ảnh: Lộc Liên.Hình ảnh tòa chung cư vững chãi trong bài văn năm xưa của các con ông Gắng nay đã thay thế bằng hình ảnh tòa nhà “chống nạng” , cầu thang nứt toác, đang tách rời tường,... trở thành nỗi ám ảnh trong mắt các cháu của ông Gắng.Chung cư cũ từng là niềm tự hào của các con ông Gắng (Nhà A7 Tân Mai, Hoàng Mai) thì nay đã trở thành nỗi ám ảnh với các cháu của ông Gắng. (Ảnh Lộc Liên)Vẫn còn nhiều vướng mắcTheo thống kê, hiện TP Hà Nội có khoảng 1.579 chung cư cũ với qui mô từ 2 đến 5 tầng, chủ yếu ở ở các quận Ba Đình, Đống Đa, Hai Bà Trưng, Hoàn Kiếm (là khu vực hạn chế phát triển theo quy hoạch chung đã được được phê duyệt) và một số khu tại Hoàng Mai, Thanh Xuân... đa số đã được chuyển đổi từ hình thức sở hữu nhà nước sang sở hữu tư nhân theo Nghị định 61/CP.Hầu hết các khu chung cư này đã và đang xuống cấp về chất lượng công trình cũng như quá tải về hệ thống hạ tầng kỹ thuật và hạ tầng xã hội, cần phải được cải tạo, xây dựng lại.Trong đó, 10 khu chung cư cũ ưu tiên cải tạo đợt 1 gồm 4 khu có nhà nguy hiểm cấp D (Giảng Võ, Thành Công, Ngọc Khánh, Bộ Tư pháp) và 6 khu có tính khả thi cao (Kim Liên, Trung Tự, Khương Thượng, Thanh Xuân Bắc, Thanh Xuân Nam, Nghĩa Tân).Tập thể A7 Tân Mai (phố Nguyễn Chính, phường Tân Mai, quận Hoàng Mai) đang xuống cấp từng ngày, phải \"chống nạng\" để tránh đổ sập. Ảnh Lộc Liên.Trong nỗ lực đem lại một cuộc sống an toàn, chất lượng hơn cho cư dân ở các khu chung cư cũ, TP Hà Nội đang triển khai nhiều giải pháp để tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ cải tạo chung cư cũ. Tuy nhiên, đến nay số lượng chung cư cũ được cải tạo trên địa bàn TP vẫn chỉ đếm được trên đầu ngón tay. Bởi việc cân bằng hài hòa giữa lợi ích của người dân, nhà đầu tư... là vô cùng khó khăn.“Chúng tôi hoàn toàn ủng hộ chính sách cải tạo chung cư và sẵn sàng di dời nếu được đối thoại rõ ràng về tiến độ cải tạo, thời gian tái định cư và các vấn đề liên quan với chủ đầu tư hoặc đơn vị liên quan”, ông H., cư dân nhà G6A Thành công nói.Nhìn nhận thực tế, nguồn vốn nhà nước không thể lo sửa hết các khu chung cư cũ nên kêu gọi \"xã hội hóa\" bằng nguồn lực của doanh nghiệp. Tuy nhiên, nhiều dự án cải tạo chung cư đến nay vẫn chưa có chủ đầu tư, trong khi đó phương án hỗ trợ tạm cư, tái định cư chưa thể hiện rõ về thời gian, tiến độ. Bên cạnh đó, một số nhà tái định cư cũng đang xuống cấp dẫn đến việc nhiều hộ dân chưa đồng ý với phương án tái định cư, chưa chịu di dời... (CÒN TIẾP)Bí thư Thành uỷ Hà Nội Đinh Tiến Dũng mới đây đi kiểm tra thực địa nhà C8 Khu tập thể Giảng Võ (quận Ba Đình), nhà B3, B4 Khu tập thể Khương Thượng và nhà C5 Khu tập thể Trung Tự (quận Đống Đa). Đây là các chung cư trong kế hoạch cải tạo đợt 1 với các mốc tiến độ cụ thể. Tuy nhiên, công tác triển khai cơ bản chưa đáp ứng yêu cầu, tiến độ đề ra.Tại buổi kiểm tra, Bí thư Thành uỷ Đinh Tiến Dũng khẳng định, cải tạo, xây dựng lại chung cư cũ là nhiệm vụ quan trọng, cấp thiết của thành phố trong lộ trình xây dựng đô thị văn minh, hiện đại, đồng thời góp phần bảo đảm an toàn tính mạng và tài sản, ổn định đời sống cho nhân dân. Thành ủy Hà Nội đã ban hành quyết định thành lập Ban Chỉ đạo cải tạo, xây dựng lại nhà chung cư cũ trên địa bàn thành phố, cho thấy sự quyết tâm chính trị cao của thành phố trong công tác này.Để đẩy nhanh tiến độ triển khai, Bí thư Thành ủy yêu cầu các sở, ngành liên quan phải phối hợp chặt chẽ với các quận trong triển khai các bước cải tạo chung cư cũ, đặc biệt là việc tháo gỡ các khó khăn, vướng mắc. Đồng thời, tăng cường tiếp xúc đối thoại, giải quyết kịp thời các kiến nghị chính đáng của người dân. Các cơ quan chức năng cần tiếp tục đẩy mạnh công tác tuyên truyền, vận động dưới nhiều hình thức nhằm tạo sự đồng thuận của nhân dân."}
 
{"id1":"c747a1442696","tac_gia":"Theo Nguyễn Thành (Arttimes)","ngay_viet":"2023-02-23T16:30:00+07:00","ten_bai":"Clip: Bị tạt đầu tài xế xe khách phanh gấp khiến phụ xe ngã lộn nhào","noi_dung":"0"}
 
{"id1":"c407a1443175","tac_gia":"Theo Khôi Nguyễn (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-23T16:30:00+07:00","ten_bai":"Mẫu điện thoại có thể khiến Samsung lo ngại","noi_dung":"Chuyên gia rò rỉ Evan Blass đã đăng trên Twitter những hình ảnh về những gì có vẻ là mẫu Razr thế hệ tiếp theo. Các hình ảnh cho chúng ta cái nhìn tốt về màn hình ngoài và có vẻ như đây sẽ là một trong những nâng cấp quan trọng.Màn hình ngoài Motorola Razr 2023 sẽ lớn nhất trong thế giới điện thoại gập dạng vỏ sò?Theo đó, trong khi Razr 2022 có màn hình ngoài 2,7 inch thì model mới có màn hình ngoài lớn hơn đáng kể. Nó chiếm gần như toàn bộ phần trên của mặt sau điện thoại và thậm chí cả camera nằm bên trong màn hình. Vì Razr cho phép người dùng làm được nhiều việc hơn trên màn hình ngoài so với các đối thủ cạnh tranh, và điều này khiến nó trở thành một trong những điện thoại gập lại tốt nhất hiện nay. Nó có thể chạy các ứng dụng đầy đủ, cho phép người dùng chơi trò chơi và thậm chí có bàn phím đầy đủ để gõ.9to5Google lưu ý rằng Motorola dường như đã thực hiện các thay đổi đối với giao diện người dùng để tận dụng tốt hơn màn hình lớn hơn. Chẳng hạn, hai nút điều hướng đã được thêm vào nửa dưới bên trái và màn hình hiển thị thông báo ở kích thước đầy đủ.Các góc cạnh khác nhau trên Motorola Razr 2023.Các nhà sản xuất smartphone tiếp tục cố gắng bắt kịp hoặc so sánh các tính năng của nhau. Chẳng hạn, Oppo Find N2 Flip sẽ được hỗ trợ miễn là Galaxy Z Flip4. Trong khi đó, Samsung được đồn đại sẽ trang bị cho Galaxy Z Flip5 một màn hình lớn hơn so với Oppo Find N2 Flip, có màn hình 3,26 inch. Hiện vẫn chưa rõ liệu nó có lớn như Motorola Razr 2023 hay không."}
 
{"id1":"c64a1443187","tac_gia":"Theo Doãn Kỳ (Người đưa tin)","ngay_viet":"2023-02-23T16:30:00+07:00","ten_bai":"Mẹ đơn thân tái hôn, cúi đầu vừa khóc vừa quét sân, con gái 6 tuổi nói một câu lập tức bố dượng xấu hổ","noi_dung":"Sau khi đổ vỡ hôn nhân một lần, nhiều người vẫn lựa chọn tin tưởng lần hai, tìm một người mới để lập gia đình. Tuy nhiên, không phải ai cũng may mắn tìm được một đối tượng phù hợp, yêu thương mình, lại có ý chí phấn đấu để cùng vươn lên trong cuộc sống. Mới đây, một người phụ nữ sống tại thành phố Hợp Phì, tỉnh An Huy, Trung Quốc, đã rơi vào tình cảnh như thế.Theo Sohu News đưa tin, cô Xiao Li từng kết hôn một lần nhưng thất bại. Người chồng cũ từng hứa hẹn rất nhiều điều mơ mộng, tốt đẹp, khiến cô Xiao Li tưởng rằng đã tìm được \"chân mệnh thiên tử\" của đời mình. Chỉ sau vài tháng hẹn hò, cô Xiao Li đã mang thai. Không giấu được bố mẹ, cô Xiao Li đã kể hết mọi chuyện, cuối cùng 2 người kết hôn trong vội vàng.Chỉ đáng tiếc, không lâu sau khi cưới nhau, cô Xiao Li nhận ra rằng cuộc hôn nhân này trái ngược hoàn toàn so với tưởng tượng trước đây. Mọi lời người chồng cũ từng nói đều là giả tạo, anh ta không những lười biếng mà còn thường xuyên ra ngoài \"bóc bánh trả tiền\" một cách ngang nhiên, không hề sợ vợ biết. Nhận ra mình đã lấy nhầm người, cô Xiao Li không muốn tiếp tục sống khổ cực như thế nên đã quyết định ly hôn khi đứa con gái mới tròn 3 tuổi.Hậu ly hôn, cô Xiao Li trở thành mẹ đơn thân, 2 mẹ con nương tựa vào nhau mà sống. Trước những áp lực cuộc sống, áp lực cơm áo gạo tiền, lại nghĩ đến tương lai của con gái, cô Xiao Li nảy sinh suy nghĩ tìm kiếm một bến đỗ mới. Vì thế, vài năm sau, cô đã nhờ người mai mối giới thiệu cho mình một người đàn ông phù hợp để tái hôn.Vài tháng sau, cô Xiao Li được giới thiệu cho một người đàn ông 32 tuổi, chưa kết hôn lần nào. Sau khi tìm hiểu, cô Xiao Li nhận thấy người đàn ông này có thể là một chỗ dựa đáng tin cậy. Anh ta không nói chuyện quá nhiều, không nói những lời ngon ngọt như người chồng cũ của cô nhưng lại tỏ ra là người được việc, hoàn cảnh gia đình cũng khá tương xứng, lại không chê việc cô Xiao Li có một đời chồng và một đứa con riêng. Chẳng mấy chốc, 2 người đã tiến hành kết hôn, cô Xiao Li thậm chí còn không yêu cầu một đồng sính lễ nào.Điều đáng buồn là lần kết hôn thứ hai của cô Xiao Li cũng không viên mãn. Sau khi về sống chung, cô Xiao Li mới nhận ra người chồng thứ hai của mình là kẻ lười biếng, suốt ngày quanh quẩn ở nhà, lương lậu cũng không ổn định. Vì thế, cô Xiao Li vẫn phải đảm đương mọi chuyện trong nhà, không những không sung sướng hơn mà còn vất vả hơn. Tuy nhiên, vì bản thân đã có một lần lỡ dở, lại nghĩ đến tương lai của con, cô Xiao Li quyết định sẽ chịu đựng, chung sống với người đàn ông này cả đời.Một buổi sáng, cô Xiao Li dậy sớm để dọn nhà. Camera trong nhà đã ghi lại cảnh tượng cô Xiao Li đang đứng quét sân, có lẽ vì nghĩ đến cuộc đời hẩm hiu của mình nên vừa cúi đầu vừa khóc, lặng lẽ lấy tay lau nước mắt. Trong khi đó, người chồng của cô vẫn đứng ở góc sân xem điện thoại vui vẻ, hoàn toàn không để ý tới tâm trạng của vợ.Thấy vậy, cô con gái 6 tuổi của cô Xiao Li đã có hành động khiến ai cũng bất ngờ. Bé gái chạy tới mẹ, giật cây chổi trên tay cô rồi đem tới đưa cho bố dượng, nói rõ ràng: \"Đừng bắt nạt mẹ con. Nhìn xem, bố suốt ngày chỉ cắm mặt vào điện thoại di động, không thể giúp mẹ con làm chút việc nhà sao?\".Trước lời tố cáo của cô con gái 6 tuổi, người bố dượng dường như bừng tỉnh. Anh ta tỏ ra xấu hổ, lập tức cất điện thoại, ngượng ngùng cầm cây chổi tiếp tục giúp vợ quét sân, sau đó đi dọn dẹp nhà cửa một cách chăm chỉ.Hình ảnh trên đã gây ra nhiều bàn luận trên cộng đồng mạng xứ Trung, người thương xót cho số phận của cô Xiao Li, người lại khâm phục bé gái 6 tuổi vì hành động và suy nghĩ như người lớn, chứng tỏ bé gái rất thương mẹ và hiểu rõ hoàn cảnh của gia đình mình."}
 
{"id1":"c415a1443199","tac_gia":"Theo Hoàng Anh - Reuters (Arttimes)","ngay_viet":"2023-02-23T16:30:00+07:00","ten_bai":"Tuyên bố mới của ông Putin về sức mạnh bộ ba hạt nhân Nga","noi_dung":"Tổng thống Nga Vladimir Putin.Trong bài phát biểu dịp kỷ niệm Ngày Bảo vệ Tổ quốc Nga, ông Putin nói Nga sẽ tiếp tục trang bị cho quân đội các trang thiết bị hiện đại.Ông Putin đưa ra tuyên bố mới sau khi thông báo Nga đình chỉ tham gia hiệp ước hạt nhân New START. Đây là hiệp ước kiểm soát vũ khí hạt nhân cuối cùng mà Nga ký với Mỹ. Hiệp ước hạn chế số đầu đạn hạt nhân mà hai nước sẵn sàng triển khai.\"Chúng tôi sẽ tập trung hơn cho việc củng cố sức mạnh của bộ ba hạt nhân\", ông Putin nói, đề cập đến năng lực tấn công hạt nhân của Nga từ trên không, trên biển và trên đất liền.Ông Putin nói rằng tên lửa đạn đạo liên lục địa Sarmat sẽ được Nga triển khai lần đầu tiên trong năm nay. Mẫu tên lửa này có khả năng mang theo nhiều đầu đạn hạt nhân để tấn công các mục tiêu khác nhau.Nga là một trong số 4 quốc gia trên thế giói sở hữu bộ ba hạt nhân.\"Chúng tôi sẽ sản xuất hàng loạt tên lửa siêu vượt âm Kinzhal phóng từ máy bay và tên lửa siêu vượt âm Zircon phóng từ tàu chiến\", ông Putin nói.Ông Putin nói Nga sẽ sớm biên chế tàu ngầm Imperator Aleksandr III thuộc lớp Borei, tăng tỷ lệ vũ khí và thiết bị hiện đại trong lực lượng hạt nhân chiến lược của hải quân lên mức 100%. Hải quân Nga cũng dự kiến tiếp nhận thêm 3 tàu ngầm cùng loại trong những năm tới.Ông Putin khẳng định các vũ khí hiện đại như máy bay không người lái (UAV), hệ thống pháo, các thiết bị trinh sát, thông tin liên lạc cũng sẽ được Nga đưa vào biên chế trong năm 2023.Hôm 21/2, ông Putin tuyên bố Nga đình chỉ tham gia Hiệp ước Cắt giảm Vũ khí Chiến lược Mới (New START), nói thỏa thuận này là di sản của thời kỳ Nga - Mỹ không coi nhau là đối thủ. Bộ Ngoại giao Nga nói Moscow vẫn sẽ tuân thủ các hạn chế theo hiệp ước New START. Tổng thống Nga có thể đảo ngược quyết định đình chỉ hiệp ước nhưng Mỹ phải thể hiện thiện chí, theo Bộ Ngoại giao Nga."}
 
{"id1":"c48a1443160","tac_gia":"Theo Tiến Long (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-23T16:21:35+07:00","ten_bai":"MU 10 ngày đá 4 trận chung kết: Coi chừng thảm họa từ ăn 4 thành mất hết","noi_dung":"Video màn trình diễn của Rashford trước Leicester (Nguồn: K+)MU vẫn còn nguyên vẹn cơ hội ở toàn bộ 4 đấu trường. Vào lúc 3h rạng sáng mai, 24/2 (giờ Hà Nội), đội chủ sân Old Trafford tiếp đón Barcelona trong khuôn khổ lượt về vòng play-off Europa League.Tái đấu Barca, MU lại phải chờ đợi ở RashfordVới những gì diễn ra ở lượt đi trên sân Nou Camp, không có vẻ gì cho thấy MU sẽ \"buông bỏ\" đấu trường hạng hai châu Âu này. Về cơ bản, HLV Ten Hag vẫn sẽ tung ra những con bài quan trọng nhất cho màn tiếp đón gã khổng lồ xứ Catalunya.Nhưng nên nhớ, đến 23h30 ngày 26/2, tức chưa đầy 72 giờ sau trận đấu với Barcelona, MU bước vào trận chung kết League Cup với đối thủ khó chơi Newcastle. Kết quả của trận đấu với Barca sẽ ảnh hưởng không nhỏ đến tinh thần chiến đấu của \"Quỷ đỏ\" trong trận chung kết ở Wembley.Lịch trình khổ hạnh của MU được tiếp tục bằng trận đấu với West Ham ở FA Cup lúc 2h45 ngày 2/3. Sau Man City và Tottenham, thì West Ham là lá thăm khó khăn nhất có thể với MU. Nên nhớ ở lượt đi Premier League, \"Quỷ đỏ\" cũng chỉ thắng được đối thủ 1-0.Lực lượng của MU chắc chắn phải chia sức đáng kể bởi trận đấu tiếp theo là derby nước Anh với Liverpool. Ngay cả khi \"Lữ đoàn đỏ\" đang rệu rã, đánh bại đối thủ này ở Anfield chưa bao giờ là điều dễ dàng.Cả 4 trận đấu nói trên đều có ý nghĩa như một trận \"chung kết\" với MU. Bởi lẽ, nó đến ở 4 đấu trường khác nhau: Europa League, League Cup, FA Cup và Premier League. Trong hoành cảnh hiện tại, thua bất cứ trận nào thì MU cũng sẽ mất đi 1 chiếc cúp.Lực lượng là vấn đề nan giải với HLV Ten HagCũng may là đội bóng dưới trướng HLV Ten Hag đang có phong độ tốt. Tuy nhiên, vấn đề với họ là lực lượng sứt mẻ nghiêm trọng. Những \"thương binh\" dài hạn như Eriksen, Van De Beek từ lâu đã không tính đến. Nhưng khả năng ra sân của Antony, Martial hay Maguire cũng là vấn đề lớn.Hơn nữa, lúc này MU đang phụ thuộc quá nhiều vào tài săn bàn của Marcus Rashford. Không có gì đảm bảo tiền đạo người Anh \"nổ súng\" sòn sòn được, trong bối cảnh các hậu vệ đang dành cho số 10 của MU sự quan tâm đặc biệt. Đó cũng là một nỗi lo với HLV Ten Hag và bộ sậu ban huấn luyện \"Quỷ đỏ\"."}
 
{"id1":"c48a1443054","tac_gia":"Theo Sỹ Ánh (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-23T16:20:18+07:00","ten_bai":"Liverpool đối mặt mùa giải vứt đi: Kỷ nguyên Klopp khép lại, lộ diện tướng mới","noi_dung":"Video trận Liverpool thua 2-5 Real Madrid (FPT)Liverpool đang trải qua mùa giải tồi tệ nhất dưới thời HLV Klopp. “Lữ đoàn đỏ” không chỉ bị loại khỏi cuộc đua vô địch Ngoại hạng Anh, mà còn đối mặt với nguy cơ không đủ điều kiện tham dự Champions League mùa tới khi đang kém 7 điểm so với top 4.Liverpool muốn HLV Klopp tự nộp đơn từ chứcChưa hết, Liverpool cũng đã bị loại khỏi FA Cup và League Cup. Mùa giải của Liverpool hoàn toàn phụ thuộc vào Champions League. Tuy nhiên, trận thua 2-5 trước Real ngay trên sân nhà ở lượt đi vòng 1/8 khiến cơ hội đi tiếp của thầy trò HLV Klopp rất mong manh, nếu không muốn nói là không thể.Theo nguồn tin độc quyền của Caught Offside, chiếc ghế của HLV Klopp ở Anfield đang bị đe dọa nghiêm trọng. Ban lãnh đạo Liverpool đã tổ chức cuộc họp thảo luận về tương lai của chiến lược gia người Đức ngay trước trận thua Real Madrid.HLV Klopp được cho là sẽ có cơ hội từ chức như một sự tôn trọng đối với di sản của ông tại Anfield sau gần 8 năm gắn bó. Caught Offside tiết lộ thêm, HLV Julian Nagelsmann của Bayern Munich đã được ban lãnh đạo Liverpool xác định là mục tiêu thay thế tiềm năng cho HLV Klopp.Liverpool muốn Nagelsmann kế nhiệm HLV KloppNhà cầm quân 35 tuổi hiện vẫn còn hợp đồng 3 năm với “Hùm xám” nhưng ông được cho là sẵn sàng “chớp lấy cơ hội” để kế nhiệm người đồng hương tại Anfield và được thử sức chinh chiến ở môi trường Ngoại hạng Anh.Kể từ khi đến Liverpool vào năm 2015, HLV Klopp đã đưa Liverpool lọt vào 3 trận chung kết Champions League, trong đó có 1 lần lên ngôi vào năm 2019. Hồi 2020, chiến lược gia người Đức cũng giúp “Lữ đoàn đỏ” vô địch Ngoại hạng Anh lần đầu tiên sau 30 năm chờ đợi.Cuối tuần này, Liverpool sẽ hành quân đến London làm khách của Crystal Palace ở vòng 25 Ngoại hạng Anh vào lúc 2h45 ngày 26/2. “Lữ đoàn đỏ” buộc phải thắng nếu muốn nuôi hy vọng lọt vào top 4."}
 
{"id1":"c48a1443228","tac_gia":"Theo Tiến Long (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-23T16:20:02+07:00","ten_bai":"Ronaldo thành quốc khách ở Ả Rập: Mặc áo choàng cầm kiếm, dự đại lễ","noi_dung":"Video màn trình diễn của Ronaldo trận Al Nassr - Al TaawonMặc trên mình chiếc áo choàng daglah truyền thống của Saudi Arabia, siêu sao Cristiano Ronaldo tham dự sự kiện trọng đại của quốc gia này. Ngày 22/2/2023, CR7 cùng với các đồng đội tại Al Nassr tham dự lễ kỷ niệm 296 năm lập quốc của Saudi Arabia.Ronaldo tham dự ngày lễ trọng đại của Saudi ArabiaRonaldo trông thật bảnh bao, thân thiện và nghiêm túc khi tham dự lễ kỷ niệm trọng đại của quốc gia Vùng Vịnh. Nhập gia tùy tục, Ronaldo cũng cầm thanh kiếm, để lên vai và tham gia các hoạt động khác như một người bản địa.Trong ngày lễ kỷ niệm lập quốc, người dân Saudi Arabia được nghỉ. Ronaldo và các đồng đội cũng vậy, họ được nghỉ tập luyện. Tuy nhiên, đây cũng là ngày làm từ thiện, hiến của cải, tiền bạc cho tổ chức để gây quỹ. CLB Al Nassr tổ chức ngày tạo quỹ riêng của mình đúng vào ngày tạo quỹ quốc gia 22/2.Ở vòng đấu mới nhất, Ronaldo tiếp tục tỏa sáng có mặt trong đội hình tiêu biểu vòng 17 Saudi League. Trong khi đó, CLB Al Nassr vẫn duy trì ngôi đầu bảng với 40 điểm. Phía sau hai đối thủ cùng điểm là Al Attihad và Al Shabab cùng 40 điểm. Cuộc cạnh tranh ngôi vô địch của Ronaldo và Al Nassr rất khốc liệt.Một số hình ảnh của Ronaldo tại buổi lễ:"}
 
{"id1":"c101a1442595","tac_gia":"Theo QH (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-23T16:18:31+07:00","ten_bai":"Djokovic vừa đánh vừa chơi cũng vô địch, sẽ phá kỷ lục 26 năm","noi_dung":"Cuộc đua giành ngôi số 1 đơn nam tennis thế giới giữa Novak Djokovic và Carlos Alcaraz cũng như Stefanos Tsitsipas vẫn đang rất hấp dẫn. Diễn biến mới nhất, sau danh hiệu Argentina Open 2023, Alcaraz có thêm 250 điểm thưởng nhưng lại bị trừ 500 điểm (vô địch Rio Open 2022), vì thế khoảng cách giữa tay vợt 19 tuổi với Djokovic được nới lên thành 590 điểm.Djokovic trở thành tay vợt giữ kỷ lục xếp hạng vào tuần tớiKịch bản Djokovic và Alcaraz cùng điểm số 6.980 điểm có thể xảy ra vào đầu tuần tới. Nếu bảo vệ thành công chức vô địch Rio Open 2023, Alcaraz sẽ có thêm 500 điểm và cán mốc 6.980 vào tuần tới. Djokovic đang có 7.070 điểm, anh sẽ bị trừ 90 điểm (vào tứ kết Dubai 2022) vào ngày 27/2 và còn lại đúng 6.980 điểm.Theo phân tích của Sportskeeda, khi hai tay vợt có cùng số điểm, tiêu chí đầu tiên để xác định người xếp trên là \"ai tham dự ít sự kiện trong cùng thời gian hơn\". Nếu cả hai tay vợt vẫn bằng điểm, người giành nhiều hơn từ các giải Grand Slam, Masters 1000 và ATP Finals hơn sẽ được xếp trên.Djokovic đã chơi ít giải đấu hơn, với 15 so với 18 của Alcaraz (kể từ sau Rio Open 2022). Ngoài ra, Nole cũng có tổng điểm cao hơn ở 3 sự kiện lớn, anh có với 5.820 điểm so với 5.090 điểm của Alcaraz. Có thể khẳng định, khi Alcaraz vô địch Rio Open 2023 và có số điểm bằng với Nole thì ngôi sao 19 tuổi vẫn đứng hạng 2 vào tuần tới.Tuần vừa qua, \"The Djoker\" đã san bằng kỷ lục giữ ngôi số 1 thế giới 377 tuần của huyền thoại tennis đơn nữ Steffi Graf (Đức) thiết lập vào năm 1997, và chắc chắn Nole sẽ chính thức phá kỷ lục tồn tại 26 năm vào đầu tuần tới (27/2).Với phong độ gần như không thể đánh bại từ nửa cuối 2022, thậm chí chấn thương vẫn vô địch Australian Open 2023, cựu tay vợt người Ý Giorgio Galimberti khẳng định Nole \"đánh chơi\" cũng có thể vô địch.Giorgio cho biết: \"Anh ấy (Djokovic) đã bắt đầu một năm theo cách không thể tuyệt vời hơn, giành được danh hiệu vô địch Australian Open khi gặp chấn thương phức tạp. Nếu Djokovic sung sức thì không ai đánh bại được. Anh ấy không cần bung sức 100% vẫn giành chiến thắng, còn ngược lại đối thủ phải chơi trận hay nhất sự nghiệp nếu muốn thắng (Nole). Djokovic thực sự là một tay vợt hoàn hảo\"."}
 
{"id1":"c566a1443257","tac_gia":"Theo Kì Lân (Arttimes)","ngay_viet":"2023-02-23T16:07:25+07:00","ten_bai":"Bất ngờ với kế hoạch lợi nhuận năm 2023 của doanh nghiệp tỷ phú Trần Đình Long","noi_dung":"VN-Index tiếp tục giảm điểm ngay khi mở cửa. Chỉ số này giảm gần 8 điểm với áp lực bán mạnh mẽ từ nhóm vốn hóa lớn. Sắc đỏ lan rộng hơn trên bảng điện về giữa phiên sáng. Áp lực bán diễn ra mạnh hơn tại nhóm cổ phiếu vốn hóa lớn như ngân hàng, họ Vingroup và bán lẻ khiến VN-Index rơi về mốc 1.040 điểm.Tâm lý giao dịch trở nên tiêu cực hơn khi VN-Index đánh mất mốc 1.040 điểm vào đầu phiên chiều. Tuy nhiên, sự đảo chiều ngoạn mục của nhóm vốn hóa lớn đã khiến thị trường hồi dần và thu hẹp đà giảm.Chốt phiên giao dịch ngày 23/2, VN-Index giảm 0,62 điểm (0,06%) xuống 1.053,66 điểm, HNX-Index giảm 0,66 điểm (0,31%) về 209,31 điểm, UPCoM-Index giảm 0,05 điểm (0,05%) xuống 77,4 điểm.Thị trường đã cân bằng hơn về cuối phiênThanh khoản lại giảm so với phiên hôm qua. Tổng giá trị giao dịch đạt gần 13,8 nghìn tỷ đồng.BID là cổ phiếu tác động tích cực nhất lên đà tăng của Vn-index khi mang về 0,7 điểm. Ở chiều ngược lại, MSN lấy đi của chỉ số chính 1,16 điểm.Cổ phiếu nhóm ngành bảo hiểm, bất động sản đồng loạt lao dốc trong phiên hôm nay với mức giảm lần lượt là 0,56%, 1,02%. Trong khi đó, cổ phiếu nhóm ngành chứng khoán và ngân hàng hồi phục với mức tăng là 1,67% và 0,62%.HPG của Tập đoàn Hòa Phát liên tục đổi màu trong phiên nhưng đến cuối vẫn duy trì được sắc xanh. Đây là một trong những cổ phiếu tác động tích cực đến xu hướng của Vn-index khi mang về cho chỉ số chính 0,44 điểm. HPG tăng 1,42%, đạt 21.500 đồng/cổ phiếu.Tập đoàn Hòa Phát của tỷ phú Trần Đình Long hạ mục tiêu lợi nhuậnLiên quan đến HPG, CTCP Tập đoàn Hoà Phát vừa công bố nghị quyết của HĐQT thông qua các nội dung trình Đại hội đồng cổ đông thường niên năm 2023. Đại hội dự kiến diễn ra vào ngày 30/3/2023.Theo đó, kế hoạch sản xuất kinh doanh năm 2023 với kế hoạch doanh thu dự kiến đạt 150.000 tỷ đồng, tăng 6% so với thực hiện năm 2022 và kế hoạch lợi nhuận sau thuế đạt 8.000 tỷ đồng, giảm 5% so với thực hiện năm 2022 là hơn 8.400 tỷ đồng.Năm 2023, ngành thép được đánh giá vẫn đang đối mặt với nhiều khó khăn. Theo KBSV, từ đầu năm đến nay, giá bán thép tăng 6% nhưng không giúp Hòa Phát cải thiện biên lãi gộp, thậm chí còn khiến biên lãi gộp suy giảm. Nguyên nhân là do giá nguyên vật liệu đầu vào (quặng sắt, than cốc, thép phế) tăng cao hơn, trung bình 14%.Sản lượng tiêu thụ thép trên thị trường cũng sẽ bị giới hạn khi các nhà thầu tại thị trường nước ngoài thận trọng trong việc nhập khẩu, làm chậm tốc độ phục hồi của thị trường thép.Dù vậy, ban lãnh đạo Hòa Phát vẫn tỏ ra tương đối lạc quan khi nhận định giai đoạn tồi tệ nhất đã đi qua."}
 
{"id1":"c48a1443302","tac_gia":"Theo Đăng Khoa (Tạp chí Du lịch TP.HCM)","ngay_viet":"2023-02-23T16:05:39+07:00","ten_bai":"HLV đầu tiên ở V-League 2023 tuyên bố từ chức","noi_dung":"Video bóng đá Bình Dương - TP.HCM ở vòng 4 (Bản quyền clip thuộc FPT Play):Sau 4 vòng đấu đầu tiên của V-League 2023, CLB Bình Dương chỉ giành được đúng 2 điểm với 2 trận hoà trước Hải Phòng và HAGL. Còn lại, đội bóng mà Tiến Linh đang đầu quân nhận 2 thất bại trong 2 trận đấu gần nhất trước Bình Định và TP.HCM.HLV Lư Đình Tuấn xin từ chức ở CLB Bình Dương.Với thành tích đáng thất vọng kể trên, đội bóng từng được ví như “Chelsea Việt Nam” tạm xếp vị trí thứ 13/14 ở bảng xếp hạng V-League 2023. Nói thất vọng bởi mùa giải này CLB Bình Dương được lãnh đạo đầu tư lớn với tham vọng có thể chen chân vào tốp đầu khi V-League 2023 hạ màn.Ngoài việc giữ chân ngôi sao nội Tiến Linh, CLB Bình Dương còn mang về 2 bản hợp đồng ngoại binh chất lượng là Rimario và Moses, bộ đôi đã giúp CLB Hải Phòng bay cao ở mùa giải trước. Trả lời phóng viên sau trận thua CLB TP.HCM ở vòng 4, HLV Lư Đình Tuấn khẳng định ông chưa có ý định từ chức ở CLB Bình Dương.Khi ấy, ông Tuấn quả quyết nói: “Tôi làm việc tốt thì tồn tại. Tôi làm không tốt, nếu ra đi tốt hơn cho đội tôi sẽ ra đi. Tôi tôn trọng quyết định của ban lãnh đạo. Nhưng cần phải nói ra đi trong thời điểm đội khó khăn là không thể, tôi trung thành với đội và sẽ cố gắng cải thiện thành tích”.Dù vậy, trước những áp lực về thành tích không mấy tốt đẹp của đội bóng đất Thủ, chiều ngày 23/2, HLV Lư Đình Tuấn đã làm việc với lãnh đạo CLB Bình Dương để xin rời ghế nóng đội chủ sân vận động Gò Đậu. “Thành tích của đội bóng không tốt nên tôi xin rút lui, đây cũng là điều bình thường trong bóng đá”, HLV Lư Đình Tuấn cho hay.Với việc HLV Lư Đình Tuấn từ chức, HLV Nguyễn Quốc Tuấn có thể được lãnh đạo CLB Bình Dương bổ nhiệm ngồi ghế nóng. Ông Nguyễn Quốc Tuấn đang giữ chức giám đốc kỹ thuật của CLB Bình Dương."}
 
{"id1":"c145a1443001","tac_gia":"Theo An Vy (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-23T16:05:34+07:00","ten_bai":"Các nhà tạo mẫu tóc cho biết 2 sai lầm khi gội đầu có thể làm tóc rụng","noi_dung":"Rụng tóc khiến bạn buồn phiền?. Tệ hơn nữa là tình trạng rụng tóc dường như không xuất hiện và cứ tiếp tục kéo dài hàng tháng trời. Mặc dù rụng tóc không phải là hiếm và xảy ra với nhiều người và có nhiều lý do gây ra điều này!Có một số lý do chính lý giải tại sao bạn có thể bị rụng tóc. Nếu bạn tò mò về một số thủ phạm lớn nhất đằng sau sự rụng tóc, thì nhà tạo mẫu bậc thầy Scott Williams và Lauren Udoh, đây là nhà tạo mẫu tóc chuyên nghiệp sẽ chỉ ra hai lý do chính khiến bạn có thể bị rụng tóc : sử dụng dầu gội có chứa sulfat và gội đầu quá nhiều. Dầu gội chứa nhiều sulfatCác sản phẩm dành cho tóc mà bạn sử dụng cũng có thể ảnh hưởng đến tóc mỏng. Một thành phần mà Udoh nói rằng nên tránh bằng mọi giá trong dầu gội của bạn là natri lauryl sulfat (thường được viết tắt là SLS). Chất tẩy mạnh này, natri lauryl sulfat, là một thành phần phổ biến trong dầu gội và dầu xả và được biết là loại bỏ dầu tự nhiên, khiến tóc bị khô, dễ gãy và hư tổn.Thành phần này cũng có thể gây kích ứng da đầu và rụng tóc. Sulfat cũng có thể gây hại cho tóc nhuộm. Thay vào đó, bạn nên tìm những sản phẩm dành cho tóc được dán nhãn là \"không chứa sulfat\". Những loại dầu gội không chứa sulfat này sẽ nhẹ nhàng hơn nhiều trên tóc của bạn và trên hết, chúng sẽ giúp bảo vệ mái tóc nhuộm tuyệt đẹp của bạn.Sulfate là chất tẩy rửa mạnh có thể làm mất màu và dầu tự nhiên của tóc, khiến tóc khô, giòn và dễ gãy rụng. Chúng thường được tìm thấy trong dầu gội, dầu xả và các sản phẩm dành cho tóc khác, vì vậy điều quan trọng là phải đọc nhãn cẩn thận và tránh những sản phẩm có chứa sunfat. Giống như có nhiều loại dầu gội không chứa sulfat, cũng có rất nhiều loại dầu xả trên thị trường không có thành phần gây hại này. Nguyên do thứ 2: Gội đầu quá nhiềuMột yếu tố quan trọng khác cần xem xét khi bị rụng tóc là cách bạn sử dụng các sản phẩm chăm sóc tóc. Gội đầu quá nhiều - nghĩa là hơn 2 đến 3 lần một tuần - là một trong những vấn đề hàng đầu mà tôi nhận thấy góp phần làm rụng tóc. Ngay cả loại dầu gội đầu chất lượng tốt nhất cũng phải làm sạch tóc, loại bỏ lớp dầu tự nhiên. Điều này khiến tóc khô, giòn và dễ gãy rụng hơn. Chuyên gia tóc cố gắng hướng dẫn khách hàng của mình thói quen gội đầu không quá hai lần. tuần và ít hơn đối với những khách tóc thô hoặc xoăn.Gội đầu quá thường xuyên có thể làm mất đi lớp dầu tự nhiên của tóc và dẫn đến khô da đầu, có thể gây rụng tóc. Nếu bạn có mái tóc siêu mịn, thì việc sử dụng dầu xả trước khi gội đầu có thể giúp tránh làm nặng tóc. Dầu xả chứa các thành phần có thể giúp tăng thêm độ dày và chắc cho tóc, vì vậy đây chắc chắn là một xu hướng đáng để thử.Hãy nhớ rằng: rụng tóc có thể là một hiện tượng hoàn toàn bình thường. Để khắc phục vấn đề này, tất cả những gì bạn cần là một chút thời gian và sự kiên nhẫn. Trong thời gian chờ đợi, hãy cố gắng tìm ra nguồn gốc khiến bạn rụng lông, cho dù đó là do giảm cân, lỗi tạo kiểu tóc, căng thẳng quá mức..."}
 
{"id1":"c825a1443216","tac_gia":"Theo Nguyễn Thơm (Nông thôn Việt)","ngay_viet":"2023-02-23T16:05:19+07:00","ten_bai":"Loại dâu tây trồng ở nước ta, giá bán cả triệu đồng/kg vẫn cháy” hàng","noi_dung":"Dâu tây Bạch Tuyết, xuất xứ từ Nhật Bản được đánh giá là loại dâu thơm ngon, hiếm và đắt nhất thế giới. Có thời điểm, loại quả này được nhập khẩu từ Nhật Bản về Việt Nam, có cửa hàng bán với giá lên đến 2,2 triệu đồng, dân Việt vẫn nhiều người tìm mua về thưởng thức.Nhận thấy nhu cầu thị trường tiềm năng, anh Đỗ Minh Thịnh (trú tại phường 4, Đà Lạt) đã trồng thử nghiệm trong nông trại nhà mình khi có người bạn tặng cho 40 cây giống.“Dâu tây Bạch Tuyết được đánh giá là hiếm, đắt và khó trồng nhất thế giới. Nếu đủ nắng, quả sẽ có vị ngọt đậm đà, mùi thơm như dứa... nên tôi quyết định thử trồng ngoài trời”, anh chia sẻ.Dâu tây Bạch Tuyết được trồng ở Đà Lạt đang bán giá dao động từ 500.000 - 1 triệu đồng/kg vẫn cháy hàng.Với vẻ bề ngoài màu trắng, căng mọng, vị ngọt, thơm… loại dâu tây này được khá nhiều người ưa chuộng. Hiện, một số nhà vườn tại Đà Lạt đã mang giống về trồng thử nghiệm trong nhà kính và thành công.Còn anh, anh thử nghiệm trồng ngoài trời đã thành công nhưng gặp rất nhiều khó khăn, số lượng quả thu được không nhiều.“3 tháng nay tôi thu được khoảng 300kg trên diện tích trồng là 1.500m2, vẫn còn ở vườn đợi chín thì thu hoạch tiếp. Số lượng này chưa bao giờ đủ để trả khách nhưng thật sự loại dâu tây này khó trồng lắm”, anh nói.Giá bán hiện tại anh đang rao từ 500.000 – 1 triệu đồng/kg, tuỳ thuộc vào size quả. Khách hàng nghĩ là giá cao nhưng anh cho biết anh lãi không được bao nhiêu.Bởi dâu tây Bạch Tuyết rất khó trồng mà lại trồng ngoài trời, độ khó tăng lên gấp nhiều lần. Anh phải kiểm tra lượng nước thường xuyên, diệt sâu bọ và côn trùng đốt cây. Đặc biệt khi trời mưa, anh phải ra vườn thăm nom để kiếm soát lượng nước có trong vườn.Thời gian đầu mới làm, có ngày anh dành 10 - 12 tiếng để chăm sóc, về sau vào quy trình, có kinh nghiệm, anh chỉ cần chăm khoảng 4 tiếng mỗi ngày. Còn hiện tại, anh đã thuê người chăm sóc.Dâu tây giá cao vẫn rất nhiều người ưa chuộng vì ngon, ngọt.Theo anh, người trồng cần phải tỉ mỉ và chăm chỉ, có chút kiến thức về nông nghiệp, để trái to, đẹp, đều thì cần phải nuôi dưỡng thân cây trước. “Lứa bông đầu đôi khi tôi phải cắt bỏ nếu thấy cây đang yếu. Trong quá trình thu trái chín, người trồng sẽ không được nhân cây con. Và quan trọng là những lá già, lá hư, trái hư, tôi luôn phải loại bỏ sớm để cây không tốn dinh dưỡng”, anh Thịnh cho hay.Một cây thường sẽ cho thu hoạch trong 1 năm là tàn. Quả dâu tây Bạch Tuyết cũng rất khó bảo quản, đây cũng là điểm khiến giá bán tăng cao. Đó là khi thu hoạch, quả chẳng may bị dập nhẹ là không thể bán ra thị trường được vì ngày hôm sau chúng sẽ hỏng.Anh Thịnh cho biết ở Đà Lạt giờ xuất hiện một giống dâu tây Bạch Tuyết dễ trồng và cho ra năng suất cao hơn. Tuy nhiên, loại quả này ăn không ngon như giống thông thường và giá bán cũng rẻ hơn.Giống năng suất sẽ có màu thiên về cánh sen hơn, quả ăn mềm mềm và nhạt hơn nhiều so với giống gốc”, anh nói.Trên thị trường, người tiêu dùng sẽ thấy dâu tây Bạch Tuyết được bán khá nhiều. Người bán thường đóng thành hộp 250gram và bán với giá dao động từ 120.000 – 220.000 đồng/hộp, tuỳ thuộc vào từng kích thước."}
 
{"id1":"c78a1443298","tac_gia":"Theo ÂN ĐỖ (Hoa học trò)","ngay_viet":"2023-02-23T16:01:52+07:00","ten_bai":"Giải mã bí quyết khiến Song Hye Kyo dù chỉ cao 1m6 vẫn đẹp tựa nữ thần ở show Fendi","noi_dung":"Show Fendi Autumn/Winter 2023 thuộc khuôn khổ Milan Fashion Week vừa diễn ra, trong khi dân tình chưa kịp bàn tán về những thiết kế mới ra mắt thì bên ngoài khu vực biểu diễn, đám đông đã \"phát cuồng\" vì Song Hye Kyo.Hình ảnh hàng ghế đầu còn chưa được tung ra do những quy định nghiêm ngặt mới của các nhãn hàng về quản lý hình ảnh (chỉ được công bố từ nguồn chính thức sau đó), nhưng hình ảnh của Song Hye Kyo với tạo hình trẻ đến ngỡ ngàng đã bùng nổ trên mạng xã hội, được các netizen liên tục truyền tay nhau.Nhìn qua hình ảnh có thể \"giải mã\" Song Hye Kyo đã chuẩn bị kỹ càng đến thế nào cho lần xuất hiện này:Make-up nhẹ nhàng và màu son hồng nhạt sẽ làm gương mặt có cảm giác tươi tắn và trẻ trung. Lối make-up trong veo này tưởng đơn giản nhưng đòi hỏi nhiều giờ chăm chút chi tiết và tay nghề make-up đỉnh cao.Tóc mái ngang vốn hợp với Song Hye Kyo và đa phần tóc mái ngang luôn là biện pháp \"hack\" tuổi rất hiệu quả. Tóc tết bím nhỏ ở phía trước và cột nửa sau tết tóc là các chi tiết nhỏ nhưng khiến cô trông hiện đại và tinh tế, hợp với trang phục tối giản Song Hye Kyo diện hôm nay.Nếu ai hay theo dõi Song xuất hiện ở các tuần lễ thời trang sẽ thấy cô luôn diện cổ áo chữ V để kéo dài dáng người, tạo vẻ thanh thoát sang trọng cho layout.Tuy chỉ cao 1m6, bộ trang phục đơn giản nhưng phủ kín người thường là thách thức với nhiều trường hợp, nhưng với Song Hye Kyo là sự tính toán rất kỹ lưỡng khi ống quần phủ vừa qua gót giày và chấm đất hoàn hảo. Độ dài không gây vướng khi đi và nhân tiện che luôn chiều cao gót giày để hỗ trợ vóc dáng của Song Hye Kyo."}
 
{"id1":"c415a1443304","tac_gia":"Theo Dương Ngọc (Người lao động)","ngay_viet":"2023-02-23T16:00:02+07:00","ten_bai":"Việt Nam nêu quan điểm tại phiên họp khẩn cấp về tình hình Ukraine","noi_dung":"Ngày 22-2 (giờ địa phương), Phiên họp khẩn cấp lần thứ 11 của Đại hội đồng Liên Hiệp Quốc (ĐHĐ LHQ) đã nhóm họp để tiếp tục thảo luận về tình hình Ukraine, đúng 1 năm kể từ khi bắt đầu xung đột.Đại sứ Đặng Hoàng Giang, Trưởng Phái đoàn thường trực Việt Nam tại LHQ, phát biểu tại phiên họp. Ảnh: Bộ Ngoại giaoTổng Thư ký LHQ António Guterres cho rằng cuộc xung đột làm gia tăng bất ổn khu vực, căng thẳng và chia rẽ toàn cầu, giảm nguồn lực dành cho việc xử lý các cuộc khủng hoảng và vấn đề toàn cầu cấp bách khác, kêu gọi các bên hợp tác để tìm giải pháp hòa bình thực chất, lâu dài dựa trên Hiến chương LHQ và luật pháp quốc tế.Tại phiên họp, Đại sứ Đặng Hoàng Giang, Trưởng Phái đoàn thường trực Việt Nam tại LHQ, đã bày tỏ quan ngại về tình hình xung đột tại Ukraine trong 1 năm qua cũng như trước diễn biến đáng lo ngại gần đây, hậu quả của cuộc xung đột, mất mát to lớn về người và của, cơ sở hạ tầng và tác động tiêu cực đối với khu vực, thế giới và các nỗ lực chung trong thúc đẩy hợp tác quốc tế, ứng phó với các thách thức toàn cầu.Trước tình hình đó, Việt Nam nhấn mạnh sự cần thiết tuân thủ luật pháp quốc tế, Hiến chương LHQ, nhất là các nguyên tắc cơ bản quan trọng hàng đầu là tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ, không sử dụng vũ lực và đe dọa sử dụng vũ lực. Việt Nam khẩn thiết kêu gọi các bên chấm dứt chiến sự, tránh hành động leo thang căng thẳng, nối lại đối thoại, đàm phán để tìm giải pháp hòa bình toàn diện, thỏa đáng, lâu dài cho các bất đồng trên cơ sở phù hợp và tôn trọng luật pháp quốc tế và Hiến chương LHQ, có tính đến lợi ích, quan tâm chính đáng của các bên liên quan, vì hòa bình, ổn định của khu vực và thế giới.Đại sứ Đặng Hoàng Giang, Trưởng Phái đoàn thường trực Việt Nam tại LHQ, phát biểu tại phiên họp. Ảnh: Bộ Ngoại giaoBên cạnh đó, Việt Nam cho rằng cộng đồng quốc tế cần tăng cường bảo vệ an ninh, toàn của người dân, bảo đảm những nhu cầu cấp bách của người dân chịu ảnh hưởng bởi chiến sự, bảo vệ và duy trì các cơ sở dân sự, nhất là cơ sở hạ tầng thiết yếu đối với sự sống của người dân. Việt Nam kêu gọi LHQ, các nước, các tổ chức và đối tác quốc tế tiếp tục gia tăng nỗ lực để viện trợ, cứu trợ người dân bị ảnh hưởng bởi xung đột, đồng thời ủng hộ vai trò, nỗ lực của LHQ và Tổng Thư ký LHQ trong tìm kiếm giải pháp. Việt Nam khẳng định sẵn sàng đóng góp trong khả năng của mình vào nỗ lực ngoại giao, tái thiết, hồi phục, cứu trợ ở Ukraine.Phiên họp khẩn cấp sẽ kéo dài đến ngày 23-2-2023 để tiếp tục lắng nghe ý kiến của các nước và xem xét dự thảo Nghị quyết của Đại hội đồng LHQ về \"Các nguyên tắc của Hiến chương LHQ về Hòa bình toàn diện, công bằng và lâu dài tại Ukraine\"."}
 
{"id1":"c64a1442971","tac_gia":"Theo Hạ Nhiên (Nông thôn Việt)","ngay_viet":"2023-02-23T16:00:00+07:00","ten_bai":"Cô gái có 12 mối tình, đến show hẹn hò tìm bạn trai giàu có giờ ra sao?","noi_dung":"Nhắc đến những cô gái nổi tiếng khi tham gia show hẹn hò không thể quên Đoan Minh (quê Tiền Giang)– cô gái từng tạo ra nhiều phản ứng trái chiều trên mạng xã hội khi tham gia chương trình “Ghép đôi thần tốc”. Từ một vài chia sẻ về tiêu chí tìm kiếm bạn đời, Đoan Minh nhận phải khá nhiều “gạch đá” từ dân mạng. Facebook của cô nàng liên tục bị “tấn công” bằng những bình luận chỉ trích nặng nề.Trước làn sóng chỉ trích đó, Đoan Minh từng phải khoá Facebook một thời gian. Đến khi sự việc lắng xuống, “cô gái 12 mối tình” mới trở lại mạng xã hội nhưng cũng hiếm khi đăng ảnh lộ mặt như trước. Cô chỉ thi thoảng chia sẻ một vài clip vui vẻ, hài hước và hầu như không quan tâm đến những bình luận mỉa mai của dân mạng.Trò chuyện với chúng tôi, Đoan Minh chia sẻ thêm về cuộc sống của mình sau khi rời khỏi show hẹn hò. “Cô gái 12 mối tình” cho hay, cô hầu như không sử dụng mạng xã hội trong suốt thời gian qua theo lời khuyên của gia đình. Nhờ đó, Đoan Minh không bị làm phiền bởi những tin nhắn hay bình luận khiếm nhã của một số người như thời điểm màn mai mối vừa lên sóng.“Rời xa mạng xã hội cũng có đôi lúc mình thấy hơi nhàm chán và không bắt kịp xu thế. Nhưng thôi, mình thấy nghe lời gia đình vẫn là đúng đắn”, Đoan Minh nói.Hiện tại, Đoan Minh làm marketing cho nhà hàng. Gần 2 năm qua kể từ khi lên sóng “Ghép đôi thần tốc”, Đoan Minh vẫn chưa có thêm mối tình nào và cho đến giờ, cô nàng vẫn độc thân.Tuy nhiên, từ những trải nghiệm đã qua, tiêu chí tìm kiếm bạn đời của Đoan Minh đã ít nhiều thay đổi. Trên sóng truyền hình, cô nàng từng nói không muốn ở chung với nhà chồng sau khi kết hôn. Nhưng giờ đây, cô cho rằng, nếu đối phương chưa có nhà riêng thì vẫn có thể ở chung với ba mẹ chồng.“Mỗi nhà mỗi cảnh, có khi chàng trai tương lai của mình lại muốn sống gần bố mẹ, gia đình thì mình sẽ tôn trọng. Nói chung, yêu thì cần chấp nhận tính cách của đối phương”, Đoan Minh chia sẻ.Về những tiêu chí khác, Đoan Minh kết luận: “Tuỳ duyên”. Cô nói: “Nhiều lúc mình lựa kỹ càng nhưng duyên không đủ thì cũng vậy”. Tuy nhiên, cô mong muốn lấy được người chồng có kính tế ổn định bởi cô là người thích sự an toàn.Trước đó, trên sóng “Ghép đôi thần tốc”, Đoan Minh từng gây xôn xao bởi những tiêu chí tìm kiếm bạn đời. Cô nàng muốn chồng tương lai là người có ngoại hình đẹp trai, cho bạn gái tiền mua đồ, đầu tư chứng khoán rồi có lời thì chia lại… Bên cạnh đó, bạn trai cô cần phải biết nấu ăn, chiều bạn gái, sau khi kết hôn sẽ không ở chung cùng bố mẹ…Lịch sử tình trường của Đoan Minh cũng khiến dân tình “choáng váng”. Cô nàng từng trải qua 12 mối tình, trong đó có 4 mối tình sâu đậm, còn lại là những người cô “crush” hoặc tìm hiểu qua loa. Mối tình dài nhất của cô kéo dài 1 năm, mối tình ngắn nhất chỉ vỏn vẹn 1 ngày.Sau rất nhiều những sóng gió liên quan đến màn mai mối, cô gái Tiền Giang đã có cuộc sống bình yên."}
 
{"id1":"c51a1443258","tac_gia":"Theo Xuân Mai (Công an nhân dân)","ngay_viet":"2023-02-23T16:00:00+07:00","ten_bai":"Chiếc vỏ gối tố cáo hành vi của đối tượng mua bán ma tuý xuyên quốc gia","noi_dung":"Liên quan đến vụ án trên, ngày 23/2, Phòng CSĐT tội phạm về ma tuý Công an TP Hà Nội cho biết đã ra quyết định khởi tố vụ án hình sự; khởi tố bị can và thực hiện lệnh bắt tạm giam với 2 đối tượng về hành vi “Mua bán trái phép chất ma tuý” và “Tổ chức sử dụng trái phép chất ma tuý”. Các đối tượng gồm: Trần Cao Minh và Nguyễn Đức Cảnh (SN 1975, ở tại ngõ 252 Minh Khai, phường Minh Khai, quận Hai Bà Trưng, Hà Nội).Vỏ bọc hoàn hảo của đối tượng từng có tiền án về tội giết ngườiTrước đó, trong quá trình điều tra, mở rộng một số đường dây mua bán trái phép chất ma tuý trên địa bàn Hà Nội, các trinh sát Đội 2, Phòng CSĐT tội phạm về ma tuý Công an TP Hà Nội có thông tin về đối tượng tên là Cảnh, nghi vấn liên quan đến đường dây mua bán ma tuý từ các tỉnh miền Trung về Hà Nội.Đối tượng Nguyễn Đức Cảnh và Trần Cao Minh cùng tang vật vụ án.Qua nhiều ngày dày công theo dõi, tổ công tác đã dựng được chân dung đối tượng nghi vấn là Nguyễn Đức Cảnh. Sau khi thi hành 2 bản án về tội danh “Tàng trữ trái phép chất ma túy” và “Giết người”, Cảnh về sinh sống tại địa phương. Hằng ngày, hắn ta đưa con đi học rồi lại về nhà, sống khá khép kín… Với vỏ bọc hoàn hảo này, nhiều người cho rằng Cảnh đã biết hối cải, trở về với cuộc sống thường nhật.Bí mật nắm bắt thông tin, các trinh sát Đội 2 phát hiện đối tượng Cảnh có quan hệ khá mật thiết với một lái xe khách chạy tuyến Vientaine (Lào) - Hà Nội tên là Minh. Từ đó, cán bộ Đội 2 đã phối hợp với các đơn vị nghiệp vụ trong Công an TP Hà Nội tiến hành rà soát tại các bãi xe ô tô trên địa bàn Hà Nội.Qua sàng lọc, các trinh sát đã xác định được Minh có tên đầy đủ là Trần Cao Minh. \"Đối tượng Minh sống chủ yếu trên xe khách; trong một tuần, 4 ngày đối tượng ở Lào, còn lại ở Việt Nam. Khi về nước, trừ một khoảng thời gian ngắn giao hàng, đối tượng rất ít khi ra ngoài. Trong khi đó, khu vực nơi đối tượng đỗ xe là bãi xe tư nhân, nếu trinh sát không khéo léo sẽ dễ dàng bị lộ, lọt thông tin\", một điều tra viên Phòng CSĐT tội phạm về ma tuý Công an TP Hà Nội nói với chúng tôi.Quá trình theo dõi, bằng các biện pháp nghiệp vụ, Đội 2 phát hiện đối tượng Minh sau khi trực tiếp nhận ma túy từ các đối tượng tại Lào, lợi dụng việc kiểm soát hàng hóa tại các cửa khẩu biên giới đường bộ giữa Lào và Việt Nam còn chưa chặt chẽ, đã cất giấu ma túy trong hàng hóa trên xe khách; sau đó trực tiếp vận chuyển từ Lào về Việt Nam.Khi về đến Hà Nội, đối tượng trả khách tại bến xe Nước Ngầm, sau đó đưa xe đến gửi tại một bãi giữ xe tư nhân. Để tránh sự phát hiện, đối tượng không chuyển ma túy ra ngay mà vẫn cất giấu tại các khoang bí mật trong xe để theo dõi tình hình. Khi cảm thấy an toàn, đối tượng sẽ chuyển ma túy từ xe khách sang xe ô tô cá nhân để trực tiếp giao cho các đối tượng tiêu thụ tại Hà Nội và các tỉnh.Quá trình hoạt động, Minh cũng thường xuyên thay đổi địa điểm giao dịch ma tuý nhằm hạn chế sự giám sát, phát hiện của lực lượng chức năng. Trước thông tin trên, Phòng CSĐT tội phạm về ma tuý Công an TP Hà Nội đã lập kế hoạch để tập trung lực lượng và áp dụng các biện pháp nghiệp vụ đấu tranh triệt phá.Đấu trí với tên trùmNgày 2/2, theo quy luật, xe ô tô của Minh về tới Hà Nội; cũng vào thời điểm này, qua công tác trinh sát, tổ công tác phát hiện Cảnh dậy sớm hơn thường lệ… Nhận định đây là thời điểm chín muồi để phá án, Đội 2 đã xây dựng kế hoạch đấu tranh. Khoảng 9h ngày 3/2, tại khu vực ngã ba Lĩnh Nam - Tam Trinh, thuộc phường Mai Động, quận Hoàng Mai, Hà Nội, các trinh sát đã bắt giữ Cảnh. Tại thời điểm khám xét, tổ công tác đã thu giữ vật chứng là 796,26 gam Methamphetamine; cùng một số đồ vật, tài sản có liên quan.Đối tượng Trần Cao Minh đang chỉ nơi cất giấu ma tuý.Quá trình đấu tranh, Cảnh đã khai nhận nhận số ma túy trên là của Trần Cao Minh thuê Cảnh bán cho khách tại Hà Nội.Từ lời khai của Cảnh, mở rộng đấu tranh, khoảng 14h cùng ngày, tại khu vực bãi để xe tự nhân thuộc khu đô thị Gamuda, phường Trần Phú, quận Hoàng Mai, tổ công tác của Phòng CSĐT tội phạm về ma tuý đã tiến hành bắt giữ Trần Cao Minh; vật chứng thu giữ gồm 1 xe ô tô khách, BKS Lào: UN 2728 và 1 xe ô tô BKS: 884 – 247.81.\"Bắt giữ Minh không dễ, đấu tranh với Minh còn khó khăn hơn nhiều\", kể lại quá trình đấu trí với đối tượng vận chuyện trái phép chất ma tuý, một điều tra viên của Đội 2 cho biết. Tại cơ quan điều tra, ban đầu Minh không thừa nhận hành vi phạm tội. Trước và sau, đối tượng khai rằng chỉ nhận vận chuyển thuê hàng hoá cho Cảnh mà không biết bên trong là ma tuý…“Mấu chốt quan trọng khiến Minh tâm phục, khẩu phục đó là việc cơ quan điều tra thu được các chứng cứ xác minh. Trong quá trình thực hiện lệnh khám xét, tổ công tác phát hiện một chiếc vỏ gối đối tượng sử dụng để bọc ma tuý có màu sắc, kiểu dáng hoàn toàn trùng khớp với số của những chiếc vỏ gối trên xe khách của đối tượng. Đến lúc này, Minh buộc phải thừa nhận hành vi phạm tội”- một điều tra viên của Đội 2 cho hay.  Hiện Phòng CSĐT tội phạm về ma tuý Công an TP Hà Nội đang tập trung đấu tranh, mở rộng vụ án."}
 
{"id1":"c62a1443281","tac_gia":"Theo M.H (th) (Gia đình \u0026 Xã hội)","ngay_viet":"2023-02-23T16:00:00+07:00","ten_bai":"Vỡ gan vì dùng dây đai nịt bụng giảm cân, chuyên gia chỉ rõ muốn tiêu mỡ, eo thon đừng bỏ qua bước này","noi_dung":"Theo thông tin từ Bệnh viện ở Bạc Liêu cho biết, vừa qua bệnh viện có tiếp nhận nữ bệnh nhân L.T.H.L. (39 tuổi, ngụ thị xã Vĩnh Châu, tỉnh Sóc Trăng) với tình trạng đau bụng dữ dội, kèm nôn ói do đeo đai nịt bụng để giảm cân.Ảnh chụp CT-scan cho thấy gan phải của chị L. bị vỡ. Ảnh: DTNgười nhà chị L. cho hay, chị không có tiền sử về bệnh nền, cơ thể hoàn toàn khỏe mạnh. Khoảng 5 ngày trước khi nhập viện, chị L. thường xuyên sử dụng dây đai nịt có nút thắt vào bụng để giảm cân. Trong lúc sử dụng dây đai nịt siết chặt sâu vào bụng, chị L. có biểu hiện đau bụng và nôn ói.Đến rạng sáng 20/2, chị L. bất ngờ bị đau bụng dữ dội nên được người nhà đưa đến bệnh viện để điều trị. Qua thăm khám, bác sĩ chẩn đoán chị L. bị dập vỡ gan phải hạ phân thùy V, chảy máu ổ bụng, gây xuất huyết nội rất nguy hiểm.Các bác sĩ đã chỉ định thực hiện thủ thuật can thiệp chụp và nút mạch cầm máu gan trên hệ thống máy chụp mạch số hóa xóa nền (DSA), kết hợp vật liệu tắc mạch vào động mạch gan phải để tiến hành cầm máu gan vỡ.Thủ thuật diễn ra trong vòng 40 phút. Sau can thiệp, hiện tại tình trạng bệnh nhân tỉnh, mạch huyết áp ổn định, tiếp xúc tốt, giảm đau bụng. Dự kiến sẽ được xuất viện trong vài ngày tới. Dùng đai nịt bụng không tốt như nhiều người nghĩ. Ảnh minh họaCác bác sĩ khuyến cáo, hiện nay có rất nhiều chị em phụ nữ sử dụng dây đai nịt bụng để giảm cân. Tuy nhiên, việc sử dụng không đúng cách đã vô tình gây ảnh hướng đến sức khỏe, như: Tác động xấu đến dạ dày (gây ợ nóng, đầy hơi, chướng khí) và các cơ quan khác trong đường tiêu hóa.Việc quấn dây đai nịt bụng không đúng cách trong thời gian dài còn gây ảnh hưởng đến cấu trúc của xương sườn, chúng sẽ siết chặt phổi, khiến cho thể tích của khoang bụng bị thu hẹp, gây khó khăn cho quá trình hô hấp, cảm giác khó thở, nghiêm trọng hơn là vỡ gan, lá lách, thận,..Đai nịt bụng không có chức năng tiêu mỡTheo bác sĩ Lưu Quốc Khải - nguyên Trưởng khoa Ðẻ A2, Bệnh viện Phụ sản Hà Nội - đai nịt bụng không có chức năng tiêu mỡ hay giảm béo bụng, việc sử dụng đai nịt bụng chỉ có thể giúp giảm áp lực để cơ thành bụng sớm phục hồi.Chăm chỉ tập luyện và chế độ dinh dưỡng phù hợp là cách giảm cân an toàn, hiệu quả nhất. Ảnh minh họaSử dụng đai nịt bụng không hợp lý tiềm ẩn nhiều rủi ro. Quá trình phát triển, chuyển hóa các chất trong cơ thể đều do gen chỉ huy quy định. Thực tế đai nịt bụng chỉ mang lại cảm giác bụng nhỏ hơn nhưng lượng mỡ trong cơ thể không tiêu đi nếu không tập luyện.Hội đồng Phẫu thuật thẩm mĩ Hoa Kỳ đưa ra khuyến cáo, thói quen sử dụng đai nịt bụng không hề tốt cho cơ thể. Một số tác hại tiềm ẩn từ thói quen này có thể kể đến như trào ngược axit dạ dày, cản trở quá trình tiêu hóa vào ban đêm, giảm dung tích phổi, thiếu oxy, suy giảm các chức năng của cơ quan nội tạng, gây gián đoạn giấc ngủ...Các bác sĩ khuyến cáo, nếu sử dụng đại nịt bụng, chị em chỉ nên đeo nịt bụng ở mức dễ chịu, không nịt bụng liên tục và tháo đai trước khi đi ngủ. Tốt nhất nên chăm chỉ luyện những bài tập bụng và có chế độ dinh dưỡng phù hợp, đây mới là cách giảm cân an toàn, hiệu quả nhất.Chuyên gia khuyến cáo chị em không nên lạm dụng hay quá tin vào những biện pháp giảm mỡ bụng từ đai nịt bụng hoặc các phương pháp quảng cáo trên mạng để tránh ảnh hưởng đến sức khỏe."}
 
{"id1":"c460a1443283","tac_gia":"Theo Minh Hoa  (Người đưa tin)","ngay_viet":"2023-02-23T16:00:00+07:00","ten_bai":"Loại hải sản quen thuộc chứa chất giúp tăng tuổi thọ","noi_dung":"Các gene kéo dài tuổi thọ có thể được kích hoạt thông qua hấp thụ những loại thực phẩm có chứa chất chống oxy hóa astaxanthin.Tạp chí y khoa Rejuvenation Research viết: “Astaxanthin là một loại sắc tố carotenoid chống oxy hóa do động vật biển tiết ra, có tác dụng chống lão hóa”. Giun tròn được nuôi bằng astaxanthin có tuổi thọ tăng thêm 20% so với bình thường.Nhiều đánh giá gần đây đã nhấn mạnh khả năng của astaxanthin trong quá trình bảo vệ các tế bào. Trường Y khoa Burns thuộc Đại học Hawaii (Mỹ) chỉ ra astaxanthin kích hoạt gene FOXO3 - một biến thể liên quan đến tuổi thọ.Nguồn astaxanthin tự nhiên mạnh nhất là một dạng vi tảo. Ngoài ra, theo tạp chí Marine Drugs, một số loại tôm là nguồn cung cấp chất chống oxy hóa. Tôm kril, loài giáp xác nhỏ được tìm thấy ở tất cả các đại dương trên thế giới, chứa lượng chất chống oxy hóa astaxanthin cao hơn hầu hết các loại dầu cá.Một số nghiên cứu gần đây đánh giá về tác dụng của astaxanthin đối với quá trình ngăn ngừa lão hóa não cũng ghi nhận, tôm chứa lượng chất chống oxy hóa trên cao hơn những loại hải sản khác.Một nghiên cứu năm 2019 đã xem xét kỹ lưỡng hàm lượng astaxanthin trong tôm. Loại thực phẩm này là nguồn cung cấp astaxanthin chính trong số các loài giáp xác và được chứng minh chống lại stress oxy hóa rất hiệu quả.Trong một báo cáo, Science Direct lưu ý: “Astaxanthin có tác dụng sinh học tuyệt vời bao gồm chống ung thư, chống lão hóa và sửa chữa hệ thống thần kinh trung ương”.Astaxanthin cũng liên quan đến cải thiện chức năng tim mạch và bảo vệ thị lực.Các phát hiện ghi nhận, vỏ tôm tươi chứa lượng astaxanthin cao nhất. Sấy khô, phơi nắng và nấu chín có thể làm giảm rõ rệt hàm lượng astaxanthin trong vỏ tôm. Đặc biệt, tôm càng xanh là nguồn astaxanthin tối ưu do ăn vi tảo giàu chất chống oxy hóa.Không chỉ chứa astaxanthin giúp kéo dài tuổi thọ, tôm chứa các loại vitamin, khoáng chất mang lại nhiều lợi ích sức khỏe như:- Cung cấp nguồn protein tốtCứ gần 100g tôm nấu chín, bạn sẽ nhận được 20g protein, chiếm 40% giá trị protein được khuyến nghị nạp trong một ngày. Mặc dù sở hữu lượng protein dồi dào, song tôm chỉ có 84 calo, tốt cho người đang ăn kiêng và giữ gìn vóc dáng. Protein trong tôm có thể giúp bạn no lâu hơn, cung cấp năng lượng cho việc tập luyện.Ngoài ra, kẽm trong tôm giúp hỗ trợ hệ thống miễn dịch khỏe mạnh, đồng thời hỗ trợ chữa lành vết thương và phân hủy carbohydrate. Kẽm cũng cần thiết để duy trì vị giác và khứu giác.Vitamin E trong tôm là một chất chống oxy hóa giúp bảo vệ các tế bào và mô khỏe mạnh khỏi bị hư hại có thể dẫn đến lão hóa hoặc bệnh tật. Chất chống oxy hóa cũng giúp hệ thống miễn dịch chống lại vi khuẩn và virus, hỗ trợ sản xuất hồng cầu và mở rộng mạch máu, giúp ngăn ngừa hình thành cục máu đông.- Nguồn khoáng chất có lợiMột chuyên gia dinh dưỡng ở Anh cho biết: “Tôm là một loại hải sản ít calo, cung cấp I-ốt, phốt pho, kẽm và magie có lợi cho hệ miễn dịch, hữu ích với mọi cơ quan trong cơ thể, từ sức khỏe từ xương đến huyết áp.- Có lợi cho sức khỏe tim mạchTôm cung cấp axit eicosapentaenoic chống viêm (EPA) và axit docosahexaenoic (DHA), cả hai đều là axit béo omega-3 có lợi cho cơ thể.Theo nghiên cứu trên Mayo Clinic Proceedings, tăng lượng omega-3 của bạn có thể giúp giảm đáng kể nguy cơ mắc bệnh tim.Có nhiều nghiên cứu đã chỉ ra rằng, những người thường xuyên ăn tôm có nguy cơ mắc bệnh tim thấp hơn so với những người không ăn loại thực phẩm này.- Tốt cho bệnh nhân mắc bệnh tuyến giápMột lợi ích đáng ngạc nhiên nữa mà tôm mang lại đó là một loại thực phẩm lành mạnh cho những người bị bệnh tuyến giáp vì nó cung cấp iốt và selen, hai khoáng chất cần thiết cho chức năng bình thường của tuyến giáp.Cả iốt và selen đều là những khoáng chất thiết yếu của cơ thể, không chỉ hỗ trợ tuyến giáp mà còn có lợi cho sức khỏe tổng thể của con người.- Hữu ích cho thai kỳPhụ nữ mang thai ăn tôm đặc biệt có lợi cho thai nhi. Tôm giúp trẻ phát triển nhận thức, thần kinh ngay từ trong bụng mẹ.Đây là thực phẩm nằm trong danh mục những lựa chọn tốt nhất đối với phụ nữ mang thai và đang cho con bú."}
 
{"id1":"c46a1443295","tac_gia":"Theo C. Nguyên (Người lao động)","ngay_viet":"2023-02-23T15:45:00+07:00","ten_bai":"Khoảnh khắc xe con tông hàng loạt xe máy, người phụ nữ nhảy thoát thân","noi_dung":"Khoảnh khắc xe con tông hàng loạt xe máy, người phụ nữ nhảy thoát thânChiều 23-2, một lãnh đạo UBND xã Đắk R’la, huyện Đắk Mil, tỉnh Đắk Nông cho biết cơ quan chức năng đang tiếp tục làm rõ vụ việc 1 chiếc xe con mất lái tông vào hàng loạt xe máy bên đường.Chiếc xe con mất lái tông vào hàng loạt xe máy\"Vụ tai nạn làm 1 người bị thương nhẹ, 4 chiếc xe máy bị hư hỏng. Cơ quan công an đang tạm giữ phương tiện để làm rõ vụ việc\" – vị lãnh đạo này thông tin.Theo thông tin ban đầu, khoảng 17 giờ ngày 22-2, chiếc xe con lưu thông trên đường Hồ Chí Minh theo hướng huyện Đắk Mil – huyện Đắk Song (tỉnh Đắk Nông). Khi xe con chạy qua khu vực chợ 312 (xã Đắk R’la) thì bất ngờ mất lái lao sang bên phải đường.Theo camera an ninh của người dân ghi lại, chiếc xe con mất lái tông văng 1 chiếc xe máy đậu bên đường, trên xe có 1 người đàn ông đang ngồi khiến người này bị thương nhẹ. Sau đó, xe con tiếp tục tông thẳng vào 2 chiếc xe máy đang đậu bên đường (chủ nhân đang đi chợ sát đó).Chưa dừng lại, chiếc xe con lao tới 1 chiếc xe máy của 1 người phụ nữ. Phát hiện vụ việc, người phụ nữ nhảy khỏi xe máy và thoát nạn trong tích tắc.Trước đó, vào tháng 6-2020 cũng tại khu vực trên, 1 chiếc xe tải chở quá tải trọng cho phép đã mất thắng nên tài xế cho xe tông vào 1 xe container và 2 xe tải cùng chiều với mục đích giảm tốc độ. Tuy nhiên, hành động này đã khiến 2 chiếc xe tải mất thắng lao lên vỉa hè, gây ra vụ tại nạn thảm khốc làm 6 người chết, 4 người bị thương nặng."}
 
{"id1":"c64a1443127","tac_gia":"Theo Thư Di (t/h) (Gia đình \u0026 Xã hội)","ngay_viet":"2023-02-23T15:30:00+07:00","ten_bai":"Tố vợ ngoại tình để lại hậu quả, chồng bị mẹ ruột tát nổ đom đóm mắt rồi nói một lời khiến anh ta tỉnh ngộ","noi_dung":"Lục cùng vợ kết hôn đã 18 năm, có với nhau 2 đứa con. Suốt quãng thời gian chung sống, vợ chồng Lục nhiều lần nảy sinh mâu thuẫn, tình cảm vợ chồng dần phai nhạt. Khoảng 1 năm rưỡi trở lại đây, vợ chồng Lục không còn chung chăn gối, cũng không phát sinh quan hệ. Hai người vẫn sống chung nhà nhưng không khác nào người xa lạ.Tới khoảng cuối năm 2020, Lục để ý thấy bụng vợ ngày một to lên. Cho rằng vợ có mối quan hệ ngoài luồng và để lại hậu quả, Lục gặng hỏi thì chỉ nhận lại câu quát: \"Anh mất trí rồi\".Không thể kìm nén nỗi nghi ngờ và giận giữ ngày một lớn trong lòng, Lục quyết định đâm đơn kiện vợ, đòi bồi thường số tiền 500.000 NDT (khoảng 1,7 tỷ đồng).Xuất hiện tại tòa, Lục khăng khăng nói rằng cái thai trong bụng vợ chính là chứng cứ cho thấy anh ta bị phản bội, dẫn tới tổn thương tinh thần nặng nề, suy sụp tâm lý. Với lý lẽ đó, Lục cho rằng vợ phải bồi thường thỏa đáng cho mình.Vợ Lục nghe anh ta nói vậy thì một mực phủ nhận, khẳng định chưa từng làm ra chuyện có lỗi với chồng, chỉ là mặc quần áo hơi chật nên bụng trông to ra. Người vợ sau đó còn tự mình đến bệnh viện làm xét nghiệm để chứng minh sự trong sạch của bản thân.Mẹ ruột của Lục cũng tham gia phiên tòa. Sau một hồi nghe con trai và con dâu nói, như hiểu ra mọi chuyện, bà mẹ bực mình tiến đến, vung tay tát cho Lục một cái \"nổ đom đóm mắt\".Đánh con trai xong, bà tức giận nói: \"Con dâu mẹ ngày nào cũng đi học thêm 2-3 lớp, không thì cũng đi làm đến khuya mới về. Thế mà hai đứa con đều do một tay con bé chăm, con vậy mà còn dám đổ vấy tội ngoại tình cho vợ? Con dâu đã đến tuổi trung niên, phụ nữ tuổi này ai mà chẳng béo bụng?\".Cú tát điếng người cùng những lời người mẹ nói khiến Lục chợt tỉnh ngộ, hổ thẹn vô cùng khi đã hiểu lầm và vu khống vợ. Kết quả xét nghiệm trả về cũng cho thấy vợ của Lục không hề mang thai. Tình cảnh xấu hổ hiện tại xuất phát từ chính sự nóng nảy, nghi ngờ thái quá và thiếu quan tâm vợ của Lục.Tuyệt chiêu trị chồng vô tâm1. Không quá chiều chồngAi cũng biết vũ khí lợi hại của phụ nữ là… chiều chồng. Phụ nữ càng khéo chiều chồng, càng được chồng yêu. Tuy nhiên nếu chị em chiều chồng một cách thái quá, lúc nào cũng làm theo ý chồng, nghe theo mọi lời nói của chồng thì lại vô cùng nguy hiểm.Chiều chồng cũng phải chiều đúng cách. Nếu cái gì cũng chiều theo ý chồng, chị em sẽ rất dễ dẫn đến bị chồng lấn áp.Tâm lý người chồng vô tâm cũng tương tự một đứa trẻ con được bố mẹ chiều chuộng, chăm bẵm quá mức. Nếu bạn cứ mải lo lắng, chăm sóc con từng ly từng tý một trong khi chúng có thể tự làm, điều đó khiến con bạn trở thành những đứa trẻ lười biếng, thụ động. Từ đó chồng bạn sẽ mặc kệ vợ muốn lo sao thì lo. Bởi trong mắt anh ấy, vợ luôn là người phụ nữ vạn năng, chồng chẳng cần lo gì.Ảnh minh hoạ2. Nói chuyện thẳng thắnRiêng với trường hợp chồng vô tâm, chị em nên thẳng thắn trao đổi, không phải nói gần nói xa làm gì. Hãy nói với chồng rằng, em là phận đàn bà, em chỉ lo được những việc nằm trong khả năng của mình. Em cần anh giúp đỡ, cần anh gánh vác trụ cột gia đình.Hãy nói cho chồng biết những ấm ức, bức xúc mình phải chịu đựng, những tổn thương, tủi hờn mình phải nếm trải khi chồng vô tâm. Nói hết ra thì chồng bạn mới hiểu, mới biết được nỗi lòng của bạn, sự khổ tâm bạn đang gánh chịu. Đó cũng là cách khơi gợi bản năng người đàn ông trong con người anh ấy suốt bao năm anh ấy lãng quên.3. Cương nhu đúng lúcĐàn bà khéo là phải biết cương nhu đúng lúc, biết lúc nào nên cứng rắn, quyết đoán với chồng, lúc nào nên mềm mỏng, nhẹ nhàng với chồng. Có như thế, các chị mới đánh trúng tâm lý và bắt thóp được chồng.Khi trao đổi với chồng về vấn đề anh ấy vô tâm, các chị cần cứng rắn, quyết đoán rõ ràng với anh ấy một cách nghiêm túc, cương quyết không chấp nhận tính vô tâm của chồng.Ngược lại, khi hai vợ chồng vui vẻ, bạn nên nhẹ nhàng nhờ anh ấy giúp đỡ, anh giúp em việc này, em cần anh làm cùng em việc kia… đó là cách vừa làm vui lòng chồng, vừa giúp mình đạt được điều mong muốn.4. Nói không với so sánhTuyệt đối không mang chồng ra so sánh với người này, người kia. Chồng mình là chồng mình, anh ấy không phải đồ vật hay bất cứ điều gì có thể mang ra cân đo đong đếm được, bạn phải luôn nhớ đừng bao giờ mang chồng ra so sánh với bất kỳ ai.Điều đó vừa làm chồng bạn tự ái, bất mãn, vừa khiến bạn trở thành một cô vợ ngu ngốc. Bởi xấu đẹp thì cũng là chồng mình, là sự lựa chọn của mình. Mang chồng đi so bì với người khác là một cách giảm giá trị của chồng và tự hạ thấp giá trị của chính mình.5. Gậy ông đập lưng ôngNếu chồng luôn vô tâm, nói xong để đấy, hứa mà không làm thì bạn hãy thử dùng chiêu áp dụng tương tự ngược lại như vậy với anh ấy. Nếu hôm nay bạn nhờ anh ấy làm gì, anh ấy nhận lời nhưng cuối cùng không làm mà chống chế bằng những câu như \"anh quên mất\", \"anh bận quá nên không nhớ\"… thì lần sau anh ấy nhờ gì bạn cũng quên theo cách của anh ấy."}
 
{"id1":"c51a1443277","tac_gia":"Theo Nguyễn Ngọc (Tiền Phong)","ngay_viet":"2023-02-23T15:28:00+07:00","ten_bai":"Khởi tố người đàn ông đánh gãy hai tay shipper ở Quảng Ngãi","noi_dung":"Sáng 23/2, Cơ quan CSĐT Công an huyện Tư Nghĩa tống đạt Quyết định khởi tố vụ án hình sự, khởi tố bị can đối với ông Trương Đình Nhạt (44 tuổi, trú xã Nghĩa Lâm, huyện Tư Nghĩa) về hành vi cố ý gây thương tích, ra lệnh tạm giam trong thời hạn 3 tháng để tiếp tục điều tra hành vi đánh anh Lâm Anh Đạt (24 tuổi, trú thị trấn Chợ Chùa, huyện Nghĩa Hành) gãy cả hai tay.Các quyết định và lệnh tạm giam nêu trên đã được Viện KSND huyện phê chuẩn.Riêng bà T. (vợ ông Nhạt) do đang nuôi, chăm sóc con nhỏ 2 tuổi nên cơ quan điều tra tiếp tục thu thập thêm chứng cứ để xem xét có tạm giữ hình sự bà này hay không.Ngày 22/2, tại cơ quan Công an huyện Tư Nghĩa, ông Trương Đình Nhạt khai nhận, do tưởng shipper Lâm Anh Đạt lấy sợi dây chuyền của vợ mình nên ông Nhạt lấy tuýp sắt đánh anh Đạt (?!). “Sau khi tôi tìm được sợi dây chuyền của vợ rồi, tôi xuống nhà hàng xóm kêu anh Đạt lên lấy xe máy đi đi, chứ không tôi tức tôi đâm chết”, ông Nhạt nói.Tuy nhiên, anh Đạt khẳng định trong thời gian ông Nhạt dùng tuýp sắt, vợ dùng ghế inox đánh anh thì không hề nói gì đến chuyện mất dây chuyền.Theo kết luận giám định, tỉ lệ thương tật của anh Đạt là 24%.Ông Trương Đình Nhạt tại cơ quan Công an. Ảnh: CACCĐược biết, ông Nhạt từng có 1 tiền án về tội trộm cắp tài sản và 1 tiền sự về tội cố ý gây thương tích.Sự việc xảy ra vào khoảng 11h ngày 17/2, Thời điểm đó, anh Đạt đến nhà ông Nhạt để giao đơn hàng là hai cây hoa đỗ quyên với phí 230.000 đồng (200.000 đồng tiền đơn hàng, 30.000 đồng tiền ship).Ông Nhạt không chịu nhận hàng, lời qua tiếng lại, ông Nhạt đấm đá vào người anh Đạt và dùng bình hoa đập vào đầu anh.Sau đó vợ ông này chạy ra kéo cửa cổng nhà, rồi hai vợ chồng dùng tuýp sắt và ghế inox thay nhau đánh anh Đạt.Các bác sĩ kết luận anh Đạt bị gãy nhiều phần xương cả hai cánh tay.Anh Đạt đang được điều trị tại Bệnh viện Quân y C17 (TP Đà Nẵng).Được biết, do hoàn cảnh gia đình khó khăn, anh Lâm Anh Đạt chỉ học đến hết lớp 9 thì nghỉ. Hiện Đạt đang là lao động chính trong gia đình."}
 
{"id1":"c415a1443222","tac_gia":"Theo Nguyễn Thái - CNN (Người đưa tin)","ngay_viet":"2023-02-23T15:24:00+07:00","ten_bai":"Bộ trưởng Mỹ: Hải quân Trung Quốc có lợi thế đáng kể so với Mỹ","noi_dung":"Tàu khu trục tên lửa dẫn đường USS Dewey của Mỹ. Ảnh: ReutersTheo CNN, Bộ trưởng hải quân Mỹ Carlos Del Toro ngày 22/2 cho rằng hải quân Trung Quốc có những lợi thế đáng kể so với Mỹ, bao gồm quy mô hạm đội và năng lực đóng tàu lớn hơn. Ông Toro còn nói rằng Bắc Kinh đang tìm cách phô trương sức mạnh hải quân trên khắp các đại dương.\"Họ có một hạm đội lớn hơn nên đang triển khai hạm đội đó trên toàn cầu\", Bộ trưởng hải quân Mỹ cho biết và nói thêm rằng Washington cần nâng cấp hạm đội Mỹ. \"Chúng ta thực sự cần một lực lượng hải quân lớn mạnh hơn. Hải quân Mỹ cần thêm nhiều tàu chiến hiện đại trong tương lai, đặc biệt là những tàu giúp đối phó với các mối đe dọa từ Bắc Kinh\", ông Toro nói. Theo Bộ trưởng hải quân Mỹ, hải quân Trung Quốc có thể tăng số lượng tàu chiến từ 340 chiếc (hiện tại) lên tới 400 chiếc trong vài năm tới. Trong khi đó, hạm đội của Mỹ chỉ có dưới 300 tàu. Theo kế hoạch của hải quân Mỹ công bố hè năm ngoái, mục tiêu của Lầu Năm Góc là có 350 tàu chiến có người lái vào năm 2045. Tuy nhiên, con số này vẫn thấp hơn nhiều so với dự báo số tàu chiến của hải quân Trung Quốc. Trước khi đạt được mục tiêu trên, hạm đội tàu chiến Mỹ dự kiến giảm do các tàu chiến cũ ngừng hoạt động, theo một báo cáo từ Văn phòng Ngân sách Quốc hội Mỹ. Ông Toro ngày 22/2 còn tuyên bố các nhà máy đóng tàu của hải quân Mỹ không thể bắt kịp năng lực sản xuất của phía Trung Quốc. \"Họ có 13 nhà máy đóng tàu. Một nhà máy đóng tàu của họ thậm chí còn có công suất lớn hơn tất cả các nhà máy đóng tàu của chúng ta hợp lại. Đó là một mối nguy hiện hữu\", Bộ trưởng hải quân Mỹ nói. Bộ trưởng hải quân Mỹ cho rằng Trung Quốc có lợi thế lớn về nhân lực so với Mỹ. Ảnh: GettyTheo ông Toro, Trung Quốc còn có lợi thế lớn về số lượng công nhân vì Bắc Kinh không có các biện pháp hạn chế, quy định hay áp lực kinh tế như Mỹ. Bộ trưởng hải quân Mỹ cho biết, một vấn đề lớn của Mỹ là tìm kiếm lao động lành nghề. \"Việc tìm nhân viên cho nhà hàng hay công nhân đóng tàu là một thách thức khi tỷ lệ thất nghiệp là dưới 4%\", ông Toro nói. Tuy vậy, ông Toro cho rằng Mỹ vẫn giữ được một lợi thế lớn hơn so với Trung Quốc: \"Đó chính là con người của chúng tôi\". \"Các công nhân đóng tàu của chúng tôi tốt hơn. Đó là lý do Mỹ có lực lượng hải quân hiện đại, có năng lực và nguy hiểm hơn\", ông Toro nói. Bộ trưởng hải quân Mỹ cũng cho rằng các quân nhân Mỹ cũng cừ khôi hơn. \"Có sự khác biệt cơ bản trong cách chúng tôi huấn luyện các lực lượng thủy quân lục chiến, bộ binh, không quân. Điều đó mang lại cho chúng tôi lợi thế trước Trung Quốc\", ông Toro tuyên bố. "}
 
{"id1":"c1038a1442680","tac_gia":"Theo An Vy (Tri thức \u0026 Cuộc sống)","ngay_viet":"2023-02-23T15:21:10+07:00","ten_bai":"Cách mặc quần crop cao hơn mắt cá chân tới văn phòng, đi chơi, tiệc cưới","noi_dung":"Khởi đầu là một đặc điểm của phong cách vero nước Ý, giờ đây đã trở thành xu hướng thời trang toàn cầu. đây đang được chứng minh là có sức mạnh bền bỉ: Chúng ta đang nói về chiếc quần crop với phần gấu cao hơn mắt cá chân. Từ những bộ vest tách rời cho đến quần jean, quần ống ngắn đã thoát khỏi phong cách lòe loẹt Florentine ở Ý và chuyển sang xu hướng thời trang hơn ở nước ngoài. Và ngày nay, trang phục nam chủ đạo cũng đang tận dụng tối đa chiếc quần được cắt xén.Mặc dù cần thời gian để làm quen với việc để hở mắt cá chân (hoặc mắt cá chân), nhưng chúng ta đang thấy nhiều người mặc quần ống rộng hơn trong văn phòng (dĩ nhiên là đi kèm tất) và hầu như ở mọi nơi vào cuối tuần: từ quán bar trên sân thượng vào mùa hè đến đám cưới mùa thu.Cách mặc hoàn hảo chiếc quần cropKhi quần cắt gấu cao tiếp tục gây sốt, nhiều thương hiệu quần áo nam đang tung ra các loại quần như một phần trong bộ sưu tập thông thường của họ, giúp nam giới không phải cuộn hoặc gấp gấu quần để có được kiểu dáng ngắn.Dưới đây là ba cách để mặc quần crop.Lỏng lẻoĐể cải tạo quần từ gấu thấp sang cao thì chỉ cần lấy một chiếc quần yêu thích của bạn, sau đó  gấp hoặc cuộn (lỏng lẻo) tính từ đường viền khoảng hai đến ba lần, tìm chiều cao quần trông thật phong cách nhưng không bao giờ bị gò bó. Thao tác đơn giản tạo thêm độ thon gọn cho quần dài bình thường và hoạt động đặc biệt hiệu quả với quần chinos nhẹ hoặc denim có viền.Cuộn chặt Cuộn chặt mỏng hơn và có nhiều nếp gấp hơn cuộn lỏng. Bắt đầu bằng cách gấp mỏng phần vải của đường viền sau đó gấp lên và miết.Kiểu cuộn chặt thường giản dị hơn kiểu gấp lỏng: lý tưởng để tạo kiểu cho quần jean (để tôn lên đôi giày thể thao bằng da sang trọng của bạn) và tạo nền tảng phong cách đường phố thú vị cho bất kỳ trang phục nào.Gấp một lầnSạch sẽ và sắc nét, nếp gấp này rất tinh tế. Phong cách này biến chiếc quần Âu mặc trong ngày thường thành trang phục mặc vào cuối tuần và khiến những bộ vest mùa đông bình thường trở lại như mùa hè, với một chút mắt cá chân lộ ra ngoài.Ủi bàn ủi lên nếp gấp sẽ giữ nếp. Tuy nhiên, nếu bạn có ý định giữ chiếc quần chắc chắn, hãy đến nhờ một thợ may thay đổi đường viền vĩnh viễn.Quần cắt ống cao \u0026 Vớ (tất)Quần crop yêu cầu lộ mắt cá chân. Đối với những người bắt kịp với thói quen vệ sinh thông thường, việc đi giày – không đi tất – vào mùa hè, gây mồ hôi và chân bốc mùi.Cách mặc quần ngắn trên mắt cá trong tổng thể một bộ đồ suitKhi bạn mua một bộ com-lê, bạn có thể yêu cầu quần được cắt ngắn hơn. Hãy nhớ rằng điều này hiện đang rất tuyệt, nhưng hiện phong cách mặc này cũng chưa phải là xu hướng… nó cũng có thể không phù hợp cho công việc. Bất chấp điều đó, nếu bạn thích diện đồ cắt cúp thì hãy chọn không đi tất và mặc những bộ đồ trơn màu. Những bộ quần áo sáng màu hoặc có hoa văn có thể thu hút quá nhiều sự chú ý.Quần crop \u0026 giày thể thaoGiày thể thao trắng, cổ thấp là sự kết hợp hoàn hảo với quần ống rộng cắt nhẹ hoặc quần cotton len riêng biệt trong những tháng lạnh hơn. Được mặc với áo sơ mi có cổ và các sắc thái cổ điển, mùa hè một lần nữa trở nên mát mẻ.Đối với người đi tất , quần cắt cúp màu đen kết hợp tốt với tất tối màu, chọn tất có hoa văn hoặc màu đậm hơn để phá vỡ phong cách tối giản. Tất trắng và giày thể thao là một xu hướng phù hợp với xu hướng chuẩn mực khi kết hợp với một chiếc áo len cổ thuyền màu trắng nhạt; phong cách Bắc Âu Scandinavian thanh lịch, sang trọng hơn. Quần crop \u0026  Giày EspadrillesHoàn toàn dành cho mùa hè, giày espadrilles được tạo ra cho chiếc quần crop cắt xén. Đối với một bộ trang phục lịch sự, giản dị, hãy tìm đến quần chinos màu trắng hoặc kaki và áo sơ mi jersey dài tay, với tay áo hờ hững kéo về phía sau. Đó cũng là một bộ trang phục lái xe tuyệt vời, bên cạnh chiếc túi vải thô và kính râm yêu thích của bạn.Để có một ngày thoải mái ở nhà – trên ghế dài hoặc thả mình khoan khoái trên boong tàu, hãy mặc một chiếc quần cotton vừa vặn, thoải mái, gấp gấu.Quần ống rộng \u0026 bốtNgược lại với espadrille, dress boot hoàn hảo cho mùa đông hoặc thời tiết ẩm ướt. Và nó phù hợp tuyệt vời dưới một chiếc quần jean denim cuộn hoặc quần tây bình thường. Và đôi bốt đa năng có nhiều kiểu dáng phù hợp. Giày nâu sẫm hoặc nâu rất phù hợp với quần jean denim thô, mặt dưới của vải denim có đường viền trên mắt cá chân để tạo nên một nét cổ điển.Quần crop \u0026 Giày lười / OxfordsChiếc quần crop có kiểu dáng gọn gàng và chất liệu tự nhiên làm cho nó trở thành chiếc quần chuyển tiếp hoàn hảo – có thể là để mặc từ ngày này sang đêm khác hoặc trong điều kiện thời tiết khó lường, thay đổi từ mùa hè sang mùa đông và ngược lại.Và giày công sở có dây buộc, giày brogue hoặc giày derby, là lựa chọn hoàn hảo để tôn lên vóc dáng tinh tế bên dưới chiếc quần ống ôm vừa vặn.Quần denim ống rộng – có chất liệu mát mẻ và bạc màu – cũng phù hợp với loại giày này, đặc biệt là với một đôi giày cổ điển, màu đỏ tía hoặc giày brogue màu nâu đất có mũi tròn, không đi tất."}
 
{"id1":"c46a1443288","tac_gia":"Theo VÕ TÙNG (Pháp luật TPHCM)","ngay_viet":"2023-02-23T15:17:10+07:00","ten_bai":"1 phụ nữ bị khởi tố vì la hét, vái lạy ở cơ quan nhà nước","noi_dung":"Ngày 23-2, Cơ quan Cảnh sát điều tra Công an TP Bảo Lộc (Lâm Đồng) cho biết đã khởi tố vụ án, khởi tố bị can đối với bà Lê Thị Kim L (66 tuổi, ngụ tại phường Lộc Sơn, TP Bảo Lộc) để điều tra về tội gây rối trật tự công cộng.Công an TP Bảo Lộc công bố các quyết định khởi tố. Ảnh: CATheo công an, gần đây bà L thường xuyên đến các cơ quan, tổ chức Nhà nước phản ánh các vụ việc xảy ra trên địa bàn TP Bảo Lộc.Phần lớn các vụ việc đã được các cơ quan chức năng giải quyết nhưng bà L vẫn không chấp hành mà liên tục la hét, vái, lạy… gây mất an ninh trật tự.Công an cho rằng bà còn dùng những lời lẽ lăng mạ xúc phạm các lãnh đạo TP Bảo Lộc.Trước đó, ngày 23-9-2022, bà L đã bị Công an Phường 1 (TP Bảo Lộc) xử phạt 400.000 đồng về hành vi “Gây rối trật tự công cộng ở cơ quan, tổ chức” nhưng đến nay bà chưa đóng phạt theo quy định.Hiện, bà L bị cấm đi khỏi nơi cư trú để phục vụ điều tra."}
 
{"id1":"c55a1443280","tac_gia":"Theo Anh Thư (Người lao động)","ngay_viet":"2023-02-23T15:05:36+07:00","ten_bai":"Chụp được 6 quái vật gấp 100 tỉ lần Mặt Trời, khoa học không thể lý giải","noi_dung":"Theo Science Alert, một nhóm khoa học gia quốc tế đã tìm được 6 \"báu vật\" trong dữ liệu của James Webb, kính viễn vọng không gian tối tân được phát triển và điều hành chính bởi NASA: Những thiên hà ra đời chỉ 500-700 triệu năm sau vụ nổ Big Bang khai sinh vũ trụ (xảy ra vào khoảng 13,8 tỉ năm trước).Khối lượng gấp 100 tỉ lần Mặt Trời mà các nhà khoa học đo đạc được từ 6 vật thể cổ đại này không phải là quá lớn đối với các thiên hà hiện tại và vẫn thấp hơn thiên hà chứa Trái Đất Milky Way (Ngân Hà), tuy nhiên là điều rất vô lý ở thời điểm vũ trụ còn \"sơ sinh\".Sáu \"kẻ phá vỡ vũ trụ\" trong dữ liệu của James Webb - Ảnh: NASA/ESA/CSABởi lẽ, để đạt được kích thước khổng lồ, những thiên hà lớn như Milky Way đã phải \"nuốt\" rất nhiều thiên hà khác trong quá trình tiến hóa (từng được ước tính là ít nhất 16). Các thiên hà hiện đại nhỏ hơn Milky Way và có kích thước ngang ngửa các \"quái vật cổ đại\" vừa được phát hiện cũng đã phải vài lần trải qua quá trình sáp nhập với thiên hà khác.Theo các nhà khoa học, kích thước, khối lượng của chúng quá lớn để tồn tại trong các mô hình tiến hóa thiên hà đã được biết đến.\"Lần đầu tiên chúng tôi nhìn vào vũ trụ sơ khai và không biết mình sẽ tìm thấy gì. Hóa ra chúng tôi tìm thấy một thứ bất ngờ đến mức nó thực sự gây ra vấn đề cho khoa học. Nó đặt câu hỏi về toàn bộ bức tranh hình thành và tiến hóa thiên hà ban đầu\" - nhà thiên văn học Joel Leia từ Đại học bang Pennsylvania, thành viên nhóm nghiên cứu cho biết.Các mô hình trước đó chỉ ra các thiên hà đầu tiên bắt đầu hình thành khoảng 150 triệu năm sau các vụ nổ lớn, từ một \"nồi súp\" vũ trụ gồm các hạt nổi lên sau vụ nổ Big Bang đã đủ nguội để đông lại thành các nguyên tử, lấp đầy không gian chủ yếu bằng hydro và heli.Người ta cho rằng sự sáp nhập thiên hà phải là quá trình xảy ra rất lâu sau đó, giữa các thiên hà đủ già. Tuy nhiên phát hiện mới chỉ ra sự kết hợp thiên hà có thể diễn ra từ trước mốc 500-700 triệu năm sau Big Bang, vì chỉ có sáp nhập thiên hà - thậm chí nhiều lần - mới giúp các quái vật cổ đại mà James Webb nhìn thấy đạt được kích thước nói trên.Sáu \"quái vật\" này còn thể hiện mật độ vật chất vượt xa các ước tính khoa học trước đó. Nhìn chung, chúng dị thường đến nỗi ban đầu các nhà khoa học nghĩ rằng họ đã có sai sót trong nghiên cứu, trước khi thừa nhận các lý thuyết cần được viết lại.Họ đặt tên cho 6 thiên hà là \"những kẻ phá vỡ vũ trụ\". Các bước nghiên cứu tiếp theo càng khẳng định điều đó.Nghiên cứu vừa được công bố trên tạp chí khoa học Nature."}
 
{"id1":"c747a1442336","tac_gia":"Theo THY NHUNG (Pháp luật TPHCM)","ngay_viet":"2023-02-23T15:00:00+07:00","ten_bai":"Từ vụ cô gái lái Mercedes vừa dùng điện thoại, người lái xe cần biết điều này","noi_dung":"Ngày 10-2 vừa qua, mạng xã hội đăng tải đoạn clip ghi lại cảnh nữ tài xế ô tô đi xe Mercedes vừa lái xe, vừa sử dụng điện thoại gây nguy hiểm cho người tham giao thông.Sau khi clip lan truyền trên các nền tảng mạng xã hội, cô gái đã bị cơ quan Công an mời lên làm việc. Theo đó, cô gái đã bị xử phạt với các lỗi: không thắt dây an toàn khi điều khiển xe trên đường, dùng tay sử dụng điện thoại khi đang lái xe trên đường với mức phạt 3,4 triệu đồng và tước giấy phép lái xe (GPLX) 2 tháng.Hành vi vừa lái xe vừa sử dụng điện thoại rất nguy hiểm cho những người tham gia giao thông. Ảnh: MXHTừ sự việc đó, người tham gia giao thông cần lưu ý, khi lái xe mà sử dụng điện thoại đều có thể bị xử phạt và gây nguy hiểm cho những người tham gia giao thông khác. Bất kể đó là điều khiển ô tô, xe máy hay thậm chí là xe đạp.Cụ thể, theo điểm a khoản 4 và điểm b, điểm c khoản 11 Điều 5 Nghị định 100/2019 (sửa đổi, bổ sung tại điểm c, điểm d khoản 34 Điều 2 Nghị định 123/2021), mức phạt lỗi sử dụng điện thoại khi lái xe với người điều khiển xe ô tô: Phạt tiền từ 2.000.000 đồng đến 3.000.000 đồng đối với người điều khiển xe ô tô hoặc các loại xe tương tự xe tô tô có hành vi dùng tay sử dụng điện thoại di động khi đang điều khiển xe chạy trên đường.Ngoài phạt tiền, người điều khiển xe ô tô hoặc các loại xe tương tự xe ô tô vi phạm còn có thể bị áp dụng hình thức xử phạt bổ sung như: Bị tước quyền sử dụng GPLX từ 1 tháng đến 3 tháng. Bị tước quyền sử dụng GPLX từ 2 tháng đến 4 tháng nếu thực hiện hành vi vi phạm gây tai nạn giao thông.Theo điểm h khoản 4 và điểm b, điểm c khoản 10 Điều 6 Nghị định 100/2019 (sửa đổi, bổ sung tại điểm g khoản 34 và điểm c khoản 35 Điều 2 Nghị định 123/2021), mức phạt lỗi sử dụng điện thoại khi lái xe với người điều khiển xe mô tô, xe gắn máy: Phạt tiền từ 800.000 đồng đến 1.000.000 đồng đối với người điều khiển xe mô tô, xe gắn máy (kể cả xe máy điện), các loại xe tương tự xe mô tô và các loại xe tương tự xe gắn máy có hành vi sử dụng điện thoại di động, thiết bị âm thanh, trừ thiết bị trợ thính.Ngoài phạt tiền, người điều khiển xe mô tô, xe gắn máy (kể cả xe máy điện), các loại xe tương tự xe mô tô và các loại xe tương tự xe gắn máy vi phạm còn có thể bị áp dụng hình thức xử phạt bổ sung như: Bị tước quyền sử dụng GPLX từ 1 tháng đến 3 tháng. Bị tước quyền sử dụng GPLX từ 2 tháng đến 4 tháng nếu thực hiện hành vi vi phạm gây tai nạn giao thông.Riêng mức phạt lỗi sử dụng điện thoại khi lái xe đối với người điều khiển xe đạp, xe đạp điện: Phạt tiền từ 80.000 đồng đến 100.000 đồng đối với người điều khiển xe đạp, xe đạp máy sử dụng điện thoại di động (theo điểm h khoản 1 Điều 8 Nghị định 100/2019)."}
 
{"id1":"c748a1443120","tac_gia":"Theo Văn Biên (Nông thôn Việt)","ngay_viet":"2023-02-23T15:00:00+07:00","ten_bai":"Tam ‘đại vương’ xe tay ga Honda gây bão một thời ở Việt Nam","noi_dung":"1. Honda @Còn nhớ không khí một thời vào khoảng cuối những năm 1990 và đầu những năm 2000, thời đại @ đã trở thành thuật ngữ quen thuộc với nhiều người. Thời đại đó gắn liền với tên tuổi vang dội của mẫu xe tay ga Honda @, và nhiều khi còn được gọi tắt là xe @.Honda @ trước khi về thị trường Việt Nam là một ấn phẩm dành cho thị trường châu Âu. Xe có 2 phiên bản động cơ tùy chọn loại 125cc và 150cc. Với thân hình uốn cong nhìn như chữ @ đầy sinh động, mẫu xe tay ga này tạo ấn tượng mạnh với người hâm mộ.Chưa kể, so với các mẫu xe hai bánh thời đó, Honda @ có kích thước hoành tráng, với chiều rộng 698 mm, cao 1.174 mm, dài 1.937 mm, cùng khoảng sáng gầm lớn 141 mm. Với thiết kế bề thế như vậy, Honda @ có một diện mạo hoành tráng, trội vượt trong đám đông các xe máy khác ở Việt Nam cách đây vài thập niên trước.Trong khi đó sức mạnh xe đến từ khối động cơ xe 125 và 150 giúp Honda @ mạnh mẽ, tăng tốc mỹ mãn trên phố thị Việt Nam. Ở thời điểm đấy, chỉ có nhà giàu, siêu giàu ở Việt Nam mới mơ tới mua được Honda @ khi mẫu xe này có mức giá lúc đấy cũng ngót ngét trên 100 triệu đồng.2. Honda DylanCũng thuộc dòng xe ga nhập khẩu, Honda Dylan có mặt tại Việt Nam vào khoảng đầu những năm 2000. Dylan cũng có hai loại động cơ tùy chọn là 125cc và 150cc. Xe có giá bán dao động thời bấy giờ ước chừng khoảng 4.700 – 5.700 USD, tức là khoảng trên 111 triệu đồng theo tỉ giá bây giờ. Mức giá này cũng chỉ dành cho cánh nhà giàu ở Việt Nam thời đó.Đắt đỏ là thế, Honda Dylan vẫn có lúc ăn khách hơn cả Honda SH – vua tay ga bây giờ - ở thời kỳ đầu. Lúc đấy Dylan chính là vua xe hai bánh ở thị trường Việt Nam nhờ có thiết kế đẹp, nam tính. Đã thế xe còn sở hữu các công nghệ tiện ích như nút mở cốp dưới yên đặt ở phía trước, hệ thống phanh liên hợp và hộc đựng đồ dưới yên rộng.Sức mạnh của Honda Dylan đến từ loại động cơ mạnh mẽ. Riêng phiên bản động cơ 150cc có khả năng đạt công suất 15,55 mã lực và khả năng tăng tốc từ 0-100 km/h trong 20,2 giây, giúp cho Honda Dylan khẳng định được uy lực hàng đầu của minh trên đường phố Việt lúc đó.3. Honda SpacyNếu Honda @ và Dylan có thân hình hoành tráng thì xe tay ga Spacy lại có nét mềm mại hơn. Xe chính thức đổ bộ vào Việt Nam trong năm 1998 theo đường nhập khẩu. Có lúc Spacy được bán ra với giá dao động từ 5000 - 5500 USD, tức là khoảng trên 238 triệu đồng theo quy đổi tỉ giá bây giờ. Khỏi cần phải nói, với giá cao như vậy thì chỉ có đại gia mới dám vung tiền mua.Honda Spacy thiết kế gợi hứng từ hình dáng của chiếc phi thuyền. Là xe tay ga đô thị, mẫu xe này còn được trang bị cốp xe rộng 22 lít rất tiện ích và phía trước còn có móc treo đồ. Chiều cao yên 745mm dễ tiếp cận trong khi sàn để chân rộng rãi giúp lái xe vận hành thoải mái.Sức mạnh của Honda Spacy đến từ loại động cơ SOHC 4 thì, 1 xy lanh, dung tích 125cc, làm mát bằng không khí, đạt công suất tố đa 10 mã lực và mô-men xoắn cực đại 10 Nm. Không những thế Spacy vận hành rất bền bỉ và ít hỏng hóc."}
 
{"id1":"c407a1443159","tac_gia":"Theo Như Quỳnh (Người đưa tin)","ngay_viet":"2023-02-23T15:00:00+07:00","ten_bai":"Thêm mẫu máy tính bảng đầy thú vị của Nokia","noi_dung":"Chiếc máy tính bảng thứ hai của Nokia, Nokia T10, đã được HMD Global ra mắt hứa hẹn trở thành một thiết bị nhỏ gọn và bền lâu dành cho gia đình. HMD Global cho biết nó được thiết kế để tồn tại lâu hơn nhờ sự kết hợp giữa độ bền, cập nhật bảo mật thường xuyên và nâng cấp phần mềm Android được đảm bảo, với Android 12 ngay khi xuất xưởng.Máy chạy trên trên tảng Android 12.Theo HMD, sự xuất hiện của Nokia T20 trước đây đã nhận được phản hồi tích cực từ người hâm mộ cũng như người tiêu dùng. Giờ đây, Nokia T10 tiếp tục mang lại tuổi thọ và độ bền tương tự như T20, nhưng được gói gọn trong một thiết kế nhỏ gọn hơn để làm cho nó trở nên linh hoạt hơn.Nokia T10 nổi bật với màn hình 8 inch độ phân giải HD sáng cùng loa âm thanh nổi với tính năng OZO tạo ra âm thanh rõ ràng và hình ảnh chi tiết trong hầu hết các cài đặt, từ thực hiện cuộc gọi video từ nhà hoặc phát trực tuyến các chương trình TV khi đang di chuyển. Sản phẩm cũng đi kèm với tính năng màn hình thứ hai để biến nó trở thành một màn hình mở rộng của PC, mang đến một cách thuận tiện để tối đa hóa năng suất. Máy sử dụng Google Entertainment Space - một ngôi nhà duy nhất dành cho nội dung nơi các dịch vụ đăng ký được hợp nhất.Hướng đến đối tượng người dùng gia đình, Nokia T10 bao gồm Google Kids Space với thư viện nội dung, bao gồm ứng dụng, trò chơi, sách và video mà họ có thể sử dụng để tìm hiểu, học hỏi và khám phá. Tính năng này hoạt động với ứng dụng Family Link của Google cho phép người dùng định hướng trải nghiệm của trẻ bằng cách quản lý nội dung và đặt giới hạn thời gian sử dụng thiết bị.Máy tính bảng đi kèm camera duy nhất ở mặt sau.Mở khóa bằng khuôn mặt bổ sung thêm một lớp bảo mật được cá nhân hóa cho Nokia T10, giúp truy cập dữ liệu cá nhân chỉ trong nháy mắt. Người cũng có thể mở khóa Nokia T10 khi đang đeo khẩu trang. T10 luôn được cập nhật và bảo mật lâu hơn nhờ 3 phiên bản Android và 3 năm cập nhật bảo mật hàng tháng.Nokia T10 hiện chỉ mới cập bến một số thị trường với giá khoảng 3,9 triệu đồng cho bản Wi-Fi 3/32 GB, hoặc 4,17 triệu đồng cho bản LTE + Wi-Fi 3/32 GB."}
 
{"id1":"c51a1443269","tac_gia":"Theo Thanh Hà (Tiền Phong)","ngay_viet":"2023-02-23T15:00:00+07:00","ten_bai":"Bắt nhóm \u0027Những người vỡ nợ vì tài xỉu muốn làm liều\u0027","noi_dung":"Nhóm đối tượng.Ngày 23/2, Cơ quan CSĐT Công an huyện Đông Anh (Hà Nội) đã khởi tố vụ án, tạm giữ hình sự 5 đối tượng là Kiều Quang Hiếu (SN 1992, trú tại Mê Linh, Hà Nội), Nguyễn Tiến Mạnh (SN 1990, trú tại Bắc Từ Liêm, Hà Nội), Thiều Quang Hưng (SN 1987, trú tại Thái Nguyên), Lê Hữu Cường (SN 1994, trú tại Quảng Ninh), Nguyễn Đình Hiệu (SN 2000, trú tại Nghệ An) để điều tra về hành vi trộm cắp tài sản.Quá trình điều tra, cơ quan công an xác định, Kiều Quang Hiếu là đối tượng không có việc làm ổn định, để có tiền tiêu xài cá nhân, Hiếu nảy sinh ý định trộm cắp tài sản.Hiếu thông qua nhóm Messenger “Những người vỡ nợ vì tài xỉu muốn làm liều” rủ Hưng, Mạnh, Hiệu và Cường gây ra nhiều vụ trộm cắp tài sản trên địa bàn huyện Đông Anh và một số quận, huyện ở Hà Nội.Hình ảnh camera ghi lại.Cụ thể, trưa 25/1, Hiếu nhận được tin nhắn của đối tượng tên Hoàng rủ đi trộm cắp tài sản. Cả 2 hẹn nhau ở gầm cầu Thăng Long (Hà Nội) và di chuyển trên xe máy che biển số, nhìn thấy siêu thị điện máy ở xã Nam Hồng (Đông Anh) đóng cửa không có bảo vệ trông.Sau đó, hai đối tượng đi mua kìm, găng tay, búa để làm công cụ trộm cắp tài sản. Đêm cùng ngày, Hiếu, Hoàng trèo lên mái tôn siêu thị điện máy phát hiện có khe hở và đu dây vào bên trong. Các đối tượng lấy trộm số lượng lớn điện thoại và 9 đồng hồ cho vào túi rồi bỏ trốn khỏi hiện trường về Việt Trì (Phú Thọ).Sáng hôm sau, hai đối tượng quay trở lại Mê Linh (Hà Nội) gặp một người tên Đạt bán số điện thoại. Do ham rẻ Đạt mua với số tiền hơn 60 triệu đồng. Sau khi nhận tiền, 2 đối tượng khai đưa 26 triệu đồng cho đối tượng “Cóc con” và 1 đồng hồ.Về số điện thoại, Đạt sử dụng tài khoản mạng xã hội “Táo envy” rao bán. Do ham rẻ nhiều người đã mua điện thoại của Đạt.Tang vật thu giữ.Qua kiểm tra camera an ninh phát hiện một nam giới mặc áo khoác trùm kín đầu, đeo khẩu trang và găng tay đột nhập từ trên nóc nhà, cậy tấm thạch cao và đu dây xuống. Theo cửa hàng, số tài sản bị mất 42 điện thoại di động, 9 đồng hồ với tổng giá trị gần 180 triệu đồng.Trước đó, thủ đoạn tương tự, ngày 16/1, Hưng, Hiếu và Cường gặp nhau ở Hà Nội và chuẩn bị búa, đục, kéo cắt tôn, cưa sắt, dây dù… Sau đó cả nhóm đến siêu thị điện máy ở Mê Linh (Hà Nội) tháo vít, cắt mái tôn để chui vào trong siêu thị đục phá két sắt trộm khoảng 200 triệu bên trong chia nhau.Với thủ đoạn tương tự, ngày 6/2, Tuấn đang chơi game ở quán nét nhắn tin cho Hiếu đi trộm cắp tại siêu thị điện máy ở Thanh Trì (Hà Nội). Các đối tượng bàn bạc Mạnh và Hiệu cảnh giới ở bên ngoài còn Hiếu cắt tôn mái nhà. Khoảng 0h ngày 7/2, Hiếu, Mạnh chui vào trong lấy 23 điện thoại và khoảng 60 triệu đồng tiền mặt chia nhau.Ngoài các vụ trộm cắp trên, Hiếu, Mạnh khai nhận gây ra vụ trộm cắp tài sản ở TP Phúc Yên, Vĩnh Phúc vào đêm 4/2. với thủ đoạn tương tự các đối tượng đột nhập vào siêu thị điện máy trộm cắp hơn 12 triệu đồng trong két sắt.Theo trình báo của đại diện các siêu thị điện máy, số tài sản bị trộm cắp lên tới hàng trăm triệu đồng."}
 
{"id1":"c46a1443275","tac_gia":"Theo B.H.Thanh (Người lao động)","ngay_viet":"2023-02-23T14:57:12+07:00","ten_bai":"Hà Nội luân chuyển 2 cán bộ chủ chốt","noi_dung":"Ngày 23-2, tại Huyện ủy Hoài Đức, bà Nguyễn Thị Tuyến, Ủy viên Trung ương Đảng, Phó Bí thư Thường trực Thành ủy Hà Nội, đã chủ trì công bố và trao các quyết định của Ban Thường vụ Thành ủy về công tác cán bộ tại Huyện ủy Hoài Đức và Sở Nông nghiệp và Phát triển nông thôn.Trao quyết định của Ban Thường vụ Thành ủy Hà Nội cho ông Nguyễn Xuân Đại.Trao quyết định của Ban Thường vụ Thành ủy Hà Nội cho ông Nguyễn Trúc Anh.Tại buổi lễ, Phó Trưởng ban Tổ chức Thành ủy Nguyễn Minh Long công bố các quyết định về công tác cán bộ của Ban Thường vụ Thành ủy. Theo Quyết định số 4486-QĐ/TU ngày 21-2-2023, Ban Thường vụ Thành ủy Hà Nội điều động, phân công ông Nguyễn Xuân Đại (SN 1973), Thành ủy viên, thôi tham gia Ban Chấp hành, Ban Thường vụ, thôi giữ chức vụ Bí thư Huyện ủy Hoài Đức nhiệm kỳ 2020-2025; đến nhận công tác tại Sở Nông nghiệp và Phát triển nông thôn Hà Nội để bổ nhiệm giữ chức vụ Giám đốc Sở.Tại Quyết định số 4487-QĐ/TU ngày 21-2-2023, Ban Thường vụ Thành ủy Hà Nội quyết định điều động, phân công ông Nguyễn Trúc Anh (SN 1974) Thành ủy viên, Giám đốc Sở Quy hoạch-Kiến trúc đến nhận công tác tại huyện Hoài Đức; chỉ định tham gia Ban Chấp hành, Ban Thường vụ Huyện ủy, giữ chức vụ Bí thư Huyện ủy Hoài Đức nhiệm kỳ 2020-2025.Theo bà Nguyễn Thị Tuyến, công tác cán bộ của thành phố thời gian qua đã được thực hiện theo đúng các chủ trương, nghị quyết của Trung ương, Thành ủy và quy định của pháp luật về công tác cán bộ, nhất là Nghị quyết số 26-NQ/TƯ ngày 19-5-2018 của Ban Chấp hành Trung ương về tập trung xây dựng đội ngũ cán bộ các cấp, nhất là cấp chiến lược, đủ phẩm chất, năng lực và uy tín ngang tầm nhiệm vụ.Hai cán bộ được luân chuyển, điều động đều trong quy hoạch chức danh lãnh đạo quản lý cao hơn. Trong đó, ông Nguyễn Xuân Đại quy hoạch chức danh: Giám đốc Sở Nông nghiệp và Phát triển nông thôn thành phố nhiệm kỳ 2021-2026, Phó Chủ tịch UBND TP Hà Nội nhiệm kỳ 2021-2026 và nhiệm kỳ 2026-2031; ông Nguyễn Trúc Anh quy hoạch chức danh: Phó Trưởng đoàn đại biểu Quốc hội thành phố khóa XV, Phó Chủ tịch UBND TP Hà Nội nhiệm kỳ 2021-2026 và nhiệm kỳ 2026-2031.Trân trọng cảm ơn tình cảm, sự tin tưởng giao nhiệm vụ của Ban Thường vụ Thành ủy, ông Nguyễn Trúc Anh và ông Nguyễn Xuân Đại khẳng định trên cương vị công tác mới sẽ không ngừng nỗ lực, rèn luyện; tiếp nối kinh nghiệm của các thế hệ lãnh đạo để hoàn thành xuất sắc nhiệm vụ chính trị được giao."}
 
{"id1":"c62a1443270","tac_gia":"Theo Quỳnh Mai (Sức khỏe đời sống)","ngay_viet":"2023-02-23T14:51:45+07:00","ten_bai":"Trẻ quan hệ tình dục sớm, cha mẹ đừng sợ vẽ đường cho hươu chạy","noi_dung":"Pháp luật Việt Nam quy định, từ 16 tuổi trở lên đã có thể quan hệ tình dục nếu có sự đồng thuận của cả 2 bên. Dù vậy, không ai khuyến cáo giới trẻ khi vừa đủ 16 tuổi quan hệ tình dục ngay vì xét về mặt xã hội, độ tuổi này vẫn là tuổi đến trường, vẫn lệ thuộc vào gia đình về mọi mặt. Hơn nữa, đây cũng là lứa tuổi nên tập trung vào học tập, vui chơi, tham gia các hoạt động thay vì nghĩ đến chuyện quan hệ giới tính.Tuy nhiên, thực tế ghi nhận rất nhiều trường hợp trẻ vị thành niên quan hệ tình dục sớm. Chính vì lý do này, không ít bậc làm cha mẹ đã phải đau đầu, hoảng hốt thậm chí là thất vọng, buồn rầu, cho rằng con mình hư hỏng, không dậy được con… Tuy nhiên, dưới góc nhìn của chuyên gia, việc trẻ vị thành niên quan hệ tình dục có \"đáng lên án\" như trong suy nghĩ của nhiều bậc cha mẹ? Và họ sẽ cần phải ứng xử như thế nào khi phát hiện con mình làm \"chuyện người lớn\"?Trao đổi với Báo Sức khỏe và Đời sống, Chuyên gia giáo dục – TS. Vũ Thu Hương nhìn nhận, khi nhắc đến câu chuyện này, trước hết các bậc cha mẹ phải giáo dục cho con mình để tránh việc con làm \"chuyện người lớn\" khi độ tuổi còn quá nhỏ. Còn khi các con đã trên 16 tuổi thì câu chuyện đó vẫn có thể sẽ diễn ra. Chính vì vậy cha mẹ cần phải chuẩn bị tâm lý để tránh bị sốc.Việc trẻ vị thành niên quan hệ tình dục có \"đáng lên án\" như trong suy nghĩ của nhiều bậc cha mẹ? Ảnh minh họa.Khi ở lứa tuổi dậy thì, đặc biệt là 16, 17 tuổi, các con đã có nhu cầu như người lớn, nên việc ngăn cấm khó khả thi mà lại có thể gây áp lực cho các con.\"Cha mẹ cần phải kiểm tra xem các con có đảm bảo an toàn cho bản thân khi quan hệ hay không? Cần phải cởi mở với các con về tất cả các thông tin giới tính và hướng dẫn các con cách phòng tránh những tai nạn có thể xảy đến.Tai nạn ở đây không chỉ là việc mang thai ngoài ý muốn, các bệnh lây truyền qua đường tình dục mà còn có thể là việc quay video, clip và không may sau này bị tung lên mạng… Những tai nạn ngoài ý muốn đó sẽ gây ảnh hưởng lớn, thậm chí hủy hoại tương lai của các con. Nếu hiểu trước được những câu chuyện này thì các con sẽ có phương án để phòng chống và xử lý vấn đề một cách đúng đắn, kịp thời nhất\", TS. Vũ Thu Hương phân tích.Chuyên gia giáo dục cũng cho hay, cha mẹ cần phải điều tiết cảm xúc khi biết con đã làm \"chuyện người lớn\". Không nên suy nghĩ đây là một vấn đề lệch chuẩn đạo đức hay đẩy vấn đề lên mức quá nghiêm trọng. Cần hiểu, các con có nhu cầu về tình dục khi các con đã dậy thì.\"Khi cha mẹ phát hiện con làm \"chuyện người lớn\" thì cũng cần phải tìm hiểu xem cuộc sống của các con có nhàm chán quá hay không. Nếu như các con luôn bận rộn với những kế hoạch, học tập, vui chơi lành mạnh thì chắc chắn sẽ không quá quan tâm về tình dục. Do vậy, việc quan hệ tình dục của các con cũng có thể là do cuộc sống của các con thiếu những điều hấp dẫn. Lúc này điều cha mẹ cần làm là hướng dẫn, đảm bảo cuộc sống của các con luôn nhiều màu sắc, nhiều điều trải nghiệm\", chuyên gia giáo dục hướng dẫn.Cha mẹ cần phải kiểm tra xem các con có đảm bảo an toàn cho bản thân khi quan hệ tình dục hay không. Ảnh minh họa.Làm thế nào để cởi mở hơn khi nhắc đến vấn đề quan hệ tình dục?Bấy lâu nay, việc chia sẻ về giáo dục giới tính giữa hai thế hệ (cha mẹ và con cái) vẫn luôn là một câu chuyện khó nói, cha mẹ khó có thể mở lời, con cái cũng không dám thổ lộ. Chuyên gia giáo dục khẳng định vấn đề này là do lỗi của người lớn, vì nhiều người lớn cho rằng, khi các con nói đến \"chuyện người lớn\" là hư, là lệch chuẩn đạo đức. Nếu cha mẹ luôn có những định kiến như thế thì chắc chắn sẽ rất khó để thấu hiểu các con.\"Bản thân tôi thường đưa ra những câu hỏi về giới tính rất bất chợt, như những câu chuyện thường ngày khi con ở độ tuổi dậy thì. Rất nhiều lần khi con đang ngồi học tôi đi qua hỏi những câu như \"Thuốc tránh thai dùng để làm gì?\", \"bao cao su dùng để làm gì?\", \"biểu hiện của người có thai là gì?... Những câu hỏi được đưa ra theo cách rất \"thường\" nên bạn ý vui vẻ trả lời ngay, thậm chí còn thổ lộ thêm những điều bạn ấy đã biết về tình dục, khiến mẹ yên tâm hơn rất nhiều\", chuyên gia giáo dục chia sẻ.Ngoài ra, chuyên gia cũng khẳng định, các con không phải là những cỗ máy, cũng là con người như bao người bình thường khác, cũng có cảm xúc, có ham muốn… nên cha mẹ cần phải nhìn nhận vấn đề ở góc độ con người, góc độ xã hội chứ không phải áp đặt suy nghĩ của riêng bản thân vào các con."}
 
{"id1":"c1038a1442935","tac_gia":"","ngay_viet":"2023-02-23T14:48:06+07:00","ten_bai":"Thần Sấm tuổi 40 vẫn gây mê triệu người phụ nữ nhờ cơ bắp hoành tráng","noi_dung":"0"}
 
{"id1":"c51a1443262","tac_gia":"Theo Hải Định (Người lao động)","ngay_viet":"2023-02-23T14:37:58+07:00","ten_bai":"Lật tẩy chiêu trò cho thuê phòng trọ siêu đẹp, siêu rẻ của Facebook Đạt PC","noi_dung":"Ngày 23-2, Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao (Phòng An ninh mạng), Công an TP Đà Nẵng vừa làm rõ đối tượng chuyên lừa tiền cọc thuê trọ trên mạng xã hội.Trước đó, Phòng An ninh mạng phát hiện Facebook cá nhân có tên \"Đạt PC\" có hành vi lừa đảo chiếm đoạt tài sản bằng cách đăng tải các bài viết có nội dung cho thuê phòng trọ tại Đà Nẵng nhằm chiếm đoạt tiền cọc.Bằng nghiệp vụ, Phòng An ninh mạng làm rõ đối tượng chủ Facebook \"Đạt PC\" là Hoàng Nhật Tân (SN 1996, quê Quảng Trị, tạm trú phường Mỹ An, quận Ngũ Hành Sơn, Đà Nẵng).Hoàng Nhật Tân lập Facebook ảo Đạt PC để lừa đảoNgay sau đó, Phòng An ninh mạng phối hợp với Công an phường Mỹ An, quận Ngũ Hành Sơn kiểm tra hành chính, bắt giữ được đối tượng.Qua đấu tranh Hoàng Nhật Tân thừa nhận hành vi làm giả giấy tờ, mở tài khoản ngân hàng để lừa đảo chiếm đoạt tài sản.Theo đó, Tân làm giả CMND mang tên Phan Cảnh Đạt, lập 2 tài khoản ngân hàng thông qua hình thức online.Tân đi sưu tầm các bài đăng, hình ảnh, video cho thuê trọ của người khác trên Facebook rồi đăng lại trên trang Facebook \"Đạt PC\" hoặc bình luận vào các bài viết với nội dung cho thuê phòng trọ giá rẻ, phòng đẹp để \"câu\" người đang có nhu cầu. Khi có người hỏi thuê, Tân yêu cầu chuyển tiền cọc rồi chặn liên lạc.Các CMND giả mạo của đối tượngTừ ngày 13-1-2023 đến ngày 13-2-2023, đối tượng đã lừa 13 người, chiếm đoạt hơn 16 triệu đồng. Để đối phó với cơ quan chức năng, Tân chuyển tiền chiếm đoạt được lòng vòng qua nhiều tài khoản ngân hàng và ví điện tử. Ngoài ra, Tân cũng sử dụng CMND giả để vay tiền online.Tang vật liên quan bị tạm giữ 3 ĐTDĐ, 5 thẻ ngân hàng, 1 laptop và 2 thẻ in mặt trước và mặt sau giống CMND mang tên Phan Cảnh Đạt.Căn cứ tài liệu và chứng cứ thu thập được, Phòng An ninh mạng xác định Hoàng Nhật Tân có hành vi \"làm giả con dấu, tài liệu của cơ quan, tổ chức\"; \"sử dụng con dấu hoặc tài liệu của cơ quan, tổ chức\" và hành vi \"lừa đảo chiếm đoạt tài sản\".Hiện, nghi phạm Hoàng Nhật Tân được bàn giao cho Công an quận Ngũ Hành Sơn tiếp tục củng cố hồ sơ, xử lý theo quy định."}
 
{"id1":"c415a1443239","tac_gia":"Theo Cao Lực (Người lao động)","ngay_viet":"2023-02-23T14:20:00+07:00","ten_bai":"Bên trong chuyến tàu đặc biệt chở Tổng thống Biden đến Ukraine","noi_dung":"Hành trình của Tổng thống Biden bao gồm một chuyến tàu xuyên đêm kéo dài gần 10 giờ từ nước láng giềng Ba Lan qua Ukrzaliznytsia, công ty đường sắt nhà nước Ukraine.Ukrzaliznytsia đã chở nhiều nhà lãnh đạo các nước đến và rời Kiev, nơi ẩn chứa rủi ro quá lớn đối với các chuyến bay.Hãng tin AP mới đây chia sẻ loạt ảnh Tổng thống Biden cùng Cố vấn An ninh Quốc gia Mỹ Jake Sullivan bên trong chuyến tàu đặc biệt nêu trên.Đoàn tàu của Ukraine đã đưa ông Biden từ biên giới Ba Lan đến Kiev, sau đó lại đưa ông ngược trở lại Ba Lan an toàn trong vòng 24 giờ.Tổng thống Mỹ Joe Biden đến Kiev bằng một chuyến tàu xuyên đêm vào ngày 20-2. Ảnh: APCabin tàu được ốp gỗ, với nhiều nội thất phục vụ công việc điều hành như bàn dài, ghế sofa và màn hình.Di chuyển bằng tàu hỏa là điều cần thiết đối với Tổng thống Biden và các nhà lãnh đạo thế giới khác khi đến thăm Kiev. Ukraine không kiểm soát được hoàn toàn không phận của mình, đồng nghĩa ngay cả máy bay chở tổng thống cũng có thể gặp rủi ro. Những tuyến đường khác cũng không an toàn.Đoàn tàu chở Tổng thống Biden đến Kiev trong bối cảnh xung đột Nga-Ukraine diễn ra khốc liệt được đặt tên \"Rail Force One\".Tổng thống Joe Biden làm việc cùng Cố vấn An ninh Quốc gia Mỹ Jake Sullivan trên chuyến tàu đến Ba Lan hôm 20-2. Ảnh: APTrong 12 tháng qua, một loạt chính trị gia và người nổi tiếng đã di chuyển bằng tàu đến Kiev để bày tỏ sự ủng hộ của họ dành cho Ukraine. Công ty đường sắt Ukraine gọi những chuyến đi này là \"hoạt động ngoại giao sắt thép\".Thủ tướng của Ba Lan, Slovenia và CH Czech là những nhà lãnh đạo đầu tiên di chuyển đến Kiev bằng đường sắt hồi tháng 3-2022.Không lâu sau, thủ tướng Anh khi đó là ông Boris Johnson, Chủ tịch Ủy ban Liên minh châu Âu (EU) Ursula von der Leyen, nữ diễn viên Angelina Jolie và các thành viên ban nhạc U2, Bono và The Edge, thực hiện động thái tương tự.Tổng thống Joe Biden đến Kiev giữa lúc chiến sự Nga-Ukraine diễn ra khốc liệt. Ảnh: AP"}
 
